<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
  <title>Os tripeiros: romance-chronica do seculo XIV</title>


  <meta content="Ant&oacute;nio Jos&eacute; Coelho Lousada" name="AUTHOR" />

  <meta content="text/html; charset=UTF-8" http-equiv="Content-Type" />

  <style type="text/css">
body {width: 50%; margin-left:10%; text-align: justify;}
h1, h2, h3, h4, h5 { text-align: center;}
h1 {margin: 2em; text-align: center;}
h2, h4 {margin-top: 2em;}
.bbox {border: solid black 1px; margin-left: 5%; margin-right: 5%;}
.fbox {border: solid black 1px; background-color: #FFFFCC; font-size: 75%; margin-left: 10%; margin-right: 10%;}
.intro {font-size: 90%;}
.signature {
margin-right: 5%;
text-align: right;}
.smallcaps {font-variant: small-caps;}
.quote {margin-left:7%; margin-right:7%;}
.quote0 {margin-left:45%;}
.quote2 {margin-left:50%;}
.sbreak {
width: 20%;
margin-left:40%;}
.breaks {
width: 10%;
margin-left:45%;}
.dots {color: #fff; background-color: inherit; border: 3px dotted #555; border-style: none none dotted;}
.poetry {margin-left:25%;}
.pagenum { position: absolute; right: 35%;
font-size: 75%;
text-align: right;
text-indent: 0em;
font-style: normal;
font-weight: normal;
color: silver; background-color: inherit;
font-variant: normal;}
  </style>
</head>


<body>

<div>
<br />

<div class="bbox"><br />

<br />

<h3>OS</h3>

<h1>TRIPEIROS.
</h1>

<br />

<h3>ROMANCE-CHRONICA DO SECULO XIV.
</h3>

<br />

<h3>POR
</h3>

<h3><br />

A. C. LOUSADA.
</h3>

<br />

<div class="sbreak">
<hr /></div>

<h4>
PORTO:
TYPOGRAPHIA DE J. J. GON&Ccedil;ALVES BASTO,<br />

LARGO DO CORPO DA GUARDA N. 106.</h4>

<div class="breaks">
<hr /></div>

<h4>1857.
</h4>

</div>

<br />

<br />

<br />

<br />

<h3>I.
</h3>

<h3>
A mensagem do Mestre.
</h3>

<br />

<br />

<div class="quote2 intro">Alteradas est&atilde;o do
reino as gentes
Co' o od&iacute;o que occupado os peitos tinha.</div>

<br />

<div class="smallcaps signature">cam&otilde;es, lus.
cant. iv.</div>

<br />

<br />

Era uma estranha romaria, para quem n&atilde;o tivesse
noticia dos alvoro&ccedil;os a que a morte de Fernando 1.&ordm;
e o casamento de Beatriz em Castella tinham dado
causa, a que pelos meados de Maio de mil trezentos
e oitenta e quatro sahia pelas portas da cidade do
Porto que davam sobre o rio, e mais pela chamada
<span class="pagenum">[6]</span>
Porta Nova. Se fosse facil conduzir o leitor a v&ecirc;r
do alto das torres que a defendiam aquelle gentio,
acreditaria que elle tinha invadido algum arsenal a procurar
disfarce entre o guerreiro e o burlesco. Um
popular cobria a cabe&ccedil;a com um elmo adamascado,
e, mostrando os joelhos atrav&eacute;s do grosso estofo das
cal&ccedil;as, com p&eacute;s descal&ccedil;os pisava a
areia onde o
montante que arrastava deixava um sulco;
um outro,
parecendo ter em menos conta a cabe&ccedil;a do que
o peito, abrigava este em uma coura&ccedil;a mais que farta,
e deixava aquella ao sol e ao vento; este, vestindo
apenas umas cal&ccedil;as, se assim se podia chamar um
cirzido
de trapos, trazia suspenso de funda um escudo
de couro, onde em tempos estivera pintada ou
divisa ou bras&atilde;o, pois n&atilde;o era j&aacute;
facil adivinhar
o que f&ocirc;ra; de um cinto leonado pendia de um lado
um estoque, do outro um punhal, e, como se
n&atilde;o bastassem estas armas offensivas, empunhava
um chu&ccedil;o enorme; aquelle levava um bacinete
amassado
e um gorjal ferrujento, e tinha por cinto de grosseira
jornea uma funda, o provimento da qual, como
se n&atilde;o f&ocirc;ra uma arma facil de encontrar a cada
passo, pesava em um sacco lan&ccedil;ado aos hombros.
De tempos a tempos o bom povo, como lhe chamava
o mestre de Aviz, abria aqui logar a um cavalleiro
acobertado de ferro desde os p&eacute;s &aacute;
cabe&ccedil;a, seguido dos
seus pagens, ou escudeiros, alem a outros mais exquisitamente
vestidos pelo antiquado das armas, ou
pelo incompleto. Havia capacete que, se Cervantes o
visse, n&atilde;o o deixaria ser original descrevendo o que deu
ao seu heroe no principio das perigrina&ccedil;&otilde;es;
peitos de
a&ccedil;o polido, espelhando o sol, que disparatavam com
umas grevas desconjuntadas, enegrecidas, remendo
visivel; feixes de armas que desdiziam umas das outras
<span class="pagenum">[7]</span>
pelo valor, casando-se a facha grosseira com um
estoque cuja bainha acobertavam ornatos de prata,
montantes de Toledo e adagas grosseiras. Os cavallos
iam uns cobertos de ferro, outros apenas com
os arreios necessarios para se poder cavalgar, e n&atilde;o
poucos dos cavalleiros, e aos pares at&eacute;, montavam
em mulas. Os cidad&atilde;os que assim sobrecarregavam
os pobres animaes, costume vulgar por esses tempos
e por muitos outros, vestiam em geral a garnacha
negra, distinctivo dos doutores e physicos. Com este
mesmo traje, por&eacute;m arrega&ccedil;ado pela ponteira da
espada,
deixando v&ecirc;r a cal&ccedil;a de duas cores e o borzeguim
ponteagudo via-se tres ou quatro aspirantes &aacute;quella
distincta classe de medicos e letrados, e com
elles alguns monges, que tambem se mostravam affeitos
&aacute;s armas pelo modo como seguravam o punho
da espada e cobriam a tonsura com o bacinete. Um
dos cavalleiros mais bizarros da romaria era tambem
um ecclesiastico; pelo menos assim o demonstrava
um roquete, que sobre armas soberbas vestia
em vez de brial.
<br />

<br />

De burlesco para a gente que guarnecia as muralhas,
as torres, os eirados e soteas nada havia
nesta prociss&atilde;o; de marcial havia muito, tudo, a avaliar
pelo enthusiasmo com que a saudavam, e pelos vivas
que se juntavam &aacute;s sauda&ccedil;&otilde;es. Tinha
decorrido
uma boa hora desde que correra na cidade que umas
gal&eacute;s demandavam a barra, e, posto que houvesse
quem affirmasse logo que eram portuguezas, como
dos de casa havia tanto a recear como dos extranhos,
todos se tinham prevenido para as receber. Um pagem
levara j&aacute; a Ayres Gon&ccedil;alves e ao bispo D.
Jo&atilde;o
a nova de que eram expedidas pelo mestre de Aviz;
por&eacute;m estes senhores eram ent&atilde;o authoridades
quasi
<span class="pagenum">[8]</span>
nominaes, e deixavam por tanto, para n&atilde;o perderem
o tempo, fazer a sua demonstra&ccedil;&atilde;o aos bons
populares e aos cavalleiros que n&atilde;o eram de suas casas,
crea&ccedil;&atilde;o, ou servi&ccedil;o.
<br />

<br />

Ideia de que no seculo decimo quarto era uma
guerra civil, acompanhada de uma invas&atilde;o estrangeira,
nem todos os que passam os olhos por este capitulo
far&atilde;o. Hoje hasteam-se duas ou tres bandeiras,
ou mais, se quizerem, mas, o primeiro impeto passado,
a machina civil l&aacute; vae funccionando peor ou melhor
por conta dos governos provisorios; naquelles
tempos, por&eacute;m, ninguem se entendia por vezes. Cada
fidalgo levantava o seu tro&ccedil;o de gente e vendia e revendia
a espada; hoje era ao servi&ccedil;o de um,
&aacute;manh&atilde; ao
de outro; os alcaides dos castellos, a maior parte
dominando as povoa&ccedil;&otilde;es principaes, juravam preito
e
perjuravam todos os dias, e as municipalidades lan&ccedil;avam,
bom ou mau grado, pela manh&atilde; um bando
em favor de um monarcha e &aacute; tarde acclamavam outro.
No meio desta bella ordem havia caudilho que
dava em ambos os partidos belligerantes, e sobretudo
nos pacificos, aventureiros que se batiam por si e para
seu proveito. Na menoridade do pae do regedor,
como modesta e arteiramente se appellidara o irm&atilde;o
bastardo de D. Fernando, e em quasi todos os reinados
antecedentes, a provincia de Entre Douro e Minho
tinha tido a sua amostra destas amabilidades;
mas o que a gente da <em>ordem</em> chama
revolu&ccedil;&atilde;o e revolu&ccedil;&atilde;o
politica n&atilde;o estalara em tempo algum como
agora. At&eacute; ahi o povo contentara-se, salvo um ou
outro caso, com evitar a ponta da lan&ccedil;a dos nobres
senhores e o virote dos seus homens d'armas, e ainda
mais de lhe franquear as arcas e de correr os cord&otilde;es
da bolsa, o que raras vezes conseguia. Os
<span class="pagenum">[9]</span>
burguezes do Porto, o mais desenquieto povo de
toda a provincia e do reino, tinham j&aacute; dado mostras
da sua for&ccedil;a aos bispos Martinho Rodrigues e Vasco
Martins, por&eacute;m, nestas revoltas se entrava politica era
acobertada: elles n&atilde;o davam por tal. Desta vez o exemplo
da capital f&ocirc;ra-lhes contagioso, e mesmo sem
t&atilde;o
bons motores como Alvares Paes, desempenh&aacute;ram a sua
tarefa por tal arte, que se p&oacute;de dizer, que a lei por
que se governavam era a sua. Ayres Gon&ccedil;alves de
Figueiredo, o governador de Gaya admir&aacute;ra da outra
margem a valentia dos pulm&otilde;es dos partidarios do
novo governo, e, posto que n&atilde;o estivesse bem seguro
das suas ideias quanto &aacute; legalidade da regedoria, e
preferencia de direitos do mestre de Aviz sobre os
do infante, dos deste sobre a irm&atilde;, ou vice-versa,
para n&atilde;o lhes avaliar as iras tambem, contemporisara,
soltando as mesmas acclama&ccedil;&otilde;es. Na cidade havia
um cahos. Os vereadores, governavam; governavam
os juizes do povo e o juiz real; governavam os chefes
das corpora&ccedil;&otilde;es; governava, por&eacute;m
menos, o bispo
e os seus meirinhos; governavam at&eacute;, ou mandavam,
os prisioneiros, ou tidos por taes, como era o
conde D. Pedro de Transtamara, que no campo de
Coimbra tivera as suas aspira&ccedil;&otilde;es &aacute;
coroa de Portugal,
e a ser o terceiro marido legitimado de Leonor
Telles; finalmente, mandavam todos, se a mais ninguem
fosse, cada um a si.
<br />

<br />

Do pequeno povoado que ficava extra-muros,
composto de uma mescla de armenios, que nove annos
antes tinham deixado cahir o throno de Livonio,
o seu ultimo rei, aos golpes de espada do sult&atilde;o
do Egypto; de gregos da Asia, escapados &aacute; furia
dos soldados de Amurath; de flamengos e genovezes
aventureiros, de mouros, os cultivadores da encosta
<span class="pagenum">[10]</span>
em que o bairro se abrigava; da pequena
povoa&ccedil;&atilde;o,
do bairro Armenio, augmentado ainda depois da
tomada de Constantinopla com os piedosos guardas
de S. Pantale&atilde;o, ajuntava-se &aacute;
prociss&atilde;o sahida da
Porta Nova uma chusma de curiosos, que pela variedade
de vestuarios, lhe vinha dar realce. Como
em taes casos succede, toda esta gente se embara&ccedil;ava
na marcha, pe&otilde;es a cavalleiros, cavalleiros a
pe&otilde;es;
todos fallavam, todos tomavam e davam concelho, e
perguntavam por novas de que iam dar ao primeiro
encontrado uma vers&atilde;o correcta e augmentada com
reflex&otilde;es de lavra propria e extranha. O espa&ccedil;o
que se
estendia desde os muros at&eacute; onde a Arrabida deixava
apenas um caminho de cabras, aberto na rocha
para quem se quizesse dirigir &aacute; Foz do Douro, n&atilde;o
foi pois transposto em menos de uma hora, pela vanguarda:
uma grande parte do exercito popular nem l&aacute;
chegou. Os primeiros que encontraram uma das
gal&eacute;s subindo o rio, gritaram para os tripolantes que
lhes dissessem por quem vinham, e como estes respondessem
que pelo Mestre, sem mais attenderem, voltaram
atraz, dando vivas, como se fosse aquillo refor&ccedil;o
inesperado, que os viesse tirar de apuros.
<br />

<br />

Nas gal&eacute;s n&atilde;o vinha refor&ccedil;o algum para
os do
Porto, unica terra de importancia ao norte do reino,
que n&atilde;o acceit&aacute;ra como rei o marido de Beatriz,
e tinha a bra&ccedil;os setecentas lan&ccedil;as e dous mil
infantes do arcebispo de Santiago e de outros senhores
castelhanos e portuguezes, sem contar os aventureiros
de Fernando Affonso, que n&atilde;o eram nem
uma cousa nem outra.
<br />

<br />

D. Jo&atilde;o de Castella, feita em Santarem a cess&atilde;o
dos direitos &aacute; coroa por D. Leonor, a troco de
vingan&ccedil;as
promettidas no povo de Lisboa, que a respeito
<span class="pagenum"><a name="p11" id="p11">[11]</a></span>
della e em rosto esgot&aacute;ra um vocabulario immenso
de nomes, de que Fern&atilde;o Lopes d&aacute; uma amostra,
e a mimose&aacute;ra com pedradas; D. Jo&atilde;o, resolveu-se,
sen&atilde;o a cumprir o ajuste, pois se malquist&aacute;ra com
a ambiciosa sogra por causa de dous judeus, a destruir
a rebelli&atilde;o, como elle lhe chamava, no f&oacute;co,
e avan&ccedil;&aacute;ra at&eacute; o Bombarral, ao passo
que aprestava
uma armada que, fechado o assedio por terra, cerrasse
tambem as communica&ccedil;&otilde;es por mar.
<br />

<br />

Os arredores de Lisboa talados, as povoa&ccedil;&otilde;es
saqueadas n&atilde;o podiam abastecer de viveres os sitiados;
entre elles e Coimbra estavam os arraiaes inimigos,
portanto recorria-se ao Porto, pedindo tambem
um refor&ccedil;o de navios para impedir que o Tejo
fosse bloqueado. D. Louren&ccedil;o, arcebispo de Braga,
azafam&aacute;ra-se para armar as gal&eacute;s que deviam levar
estes soccorros, e o mestre de Aviz encarreg&aacute;ra Ruy
Pereira de uma missiva, em que aos bons burguezes
se promettia mil regalias; pois D. Jo&atilde;o acceit&aacute;ra
o conselho de dar tudo o que lhe fosse possivel
dar, e prometter at&eacute; o impossivel.
<br />

<br />

Os vivas e o appendice a todo o enthusiasmo politico
de morras, naquella quadra aos castelhanos,
aos traidores e aos scismaticos, prolongaram-se at&eacute; que
as gal&eacute;s em que vinham Ruy Pereira e Gon&ccedil;alo
Rodrigues
vararam perto dos muros da cidade e principiou
o desembarque destes e outros illustres <a href="#e1">personagens</a>,
e ainda maior foi a algazarra quando o
estandarte real appareceu. O conde de Transtamara,
como primo do rei de Castella, n&atilde;o era dos coristas
mais fracos deste grande c&ocirc;ro desafinado, e f&ocirc;ra
dos
primeiros cavalleiros que se apearam para receber
os reaes mensageiros, com toda a cortezania. O povo
sem f&eacute; naquella convers&atilde;o e pouco acatador nesse
<span class="pagenum">[12]</span>
momento das esporas de ouro, das cotas bordadas e
cimeiras historiadas; o povo, deixando escapar desses
epygrammas de que elle possue o molde particular,
em vez de lhe abrir caminho, cerrava-se na
sua passagem, fazendo perder ao fidalgo o aranzel lisongeiro
que tencionava pr&eacute;gar a Ruy Pereira. Ruy
era uma notabilidade, como hoje se diz; porque ent&atilde;o
ainda se n&atilde;o tinha inventado as notabilidades,
nem muitas outras cousas. Desde que explic&aacute;ra ao
mestre de Aviz a opini&atilde;o do povo a respeito da rainha
Leonor, notando que quando andava para casar
com sua mulher, fallavam todos em que se queria
casar com Violante Lopes, e depois de casado ninguem
mais de tal fall&aacute;ra; depois, sobretudo, que d&eacute;ra
o golpe de merc&ecirc; ao conde valido, abaixo de seu
sobrinho, dos homens de espada com valimento na
c&ocirc;rte, era o primeiro, e para quem estava nas circumstancias
de D. Pedro, portanto, pessoa que era prudente
lisongear.
<br />

<br />

J&aacute; ent&atilde;o, como se ver&aacute; no decurso
desta narra&ccedil;&atilde;o,
se attendia a conveniencias.
<br />

<br />

Em quanto os mesteiraes e burguezes embara&ccedil;avam
o conde, Martim Gil, abbade de Pa&ccedil;o de Sousa,
substituia-o dignamente com duas rajadas de latim,
a substancia do todo, que o mensageiro perdeu por
n&atilde;o entender a lingua de Cicero, e uma enfiada de
periodos em portuguez garrafal, que entenderia perfeitamente,
se a algazarra tivesse cessado. Ruy Pereira
satisfez-se com v&ecirc;r abrir e fechar a bocca ao
reverendo, e respondeu a toda esta eloquencia, fazendo-lhe
um ponto no meio do recado, perguntando
onde havia de pousar. Martim Gil indicou-lhe todas
as boas casas da cidade desde os pa&ccedil;os da S&eacute; e o
convento de S. Domingos, at&eacute; algumas das vivendas
<span class="pagenum"><a name="p13" id="p13">[13]</a></span>
particulares, e o tio de Nuno Alvares escolheu S. Domingos,
mostrando mais pressa de descan&ccedil;ar dos encommodos
do mar, que de dar conta da sua miss&atilde;o. O abbade
tentou ent&atilde;o dar &aacute; entrada na cidade dos
passageiros
e tripolantes da gal&eacute; de Gon&ccedil;alo Rodrigues, e
das outras que iam aproando ao longo da praia, um
todo processional, por&eacute;m luctava em v&atilde;o; que era
at&eacute;
difficultoso fazer desembara&ccedil;ar os sitios de desembarque,
onde o povo se apinhava, se acotovallava
sem
dar descan&ccedil;o ao pulm&atilde;o. O Douro n&atilde;o
tinha ainda,
nas suas soberbas, arrojando as terras roubadas nas
campinas d'encontro &aacute; praia; tornado esta t&atilde;o
larga
como hoje; nem os homens haviam com parapeitos
avan&ccedil;ado sobre o leito daquelle. O espa&ccedil;o
existente
logo al&eacute;m de portas, onde havia povoado, era
t&atilde;o limitado, que, a distancia, parecia que as
<a href="#e2">edifica&ccedil;&otilde;es</a>
tinham para a agua serventia, como os da cidade
das lagunas, a rainha do Adriatico; o estado de
exalta&ccedil;&atilde;o,
e animo revoltoso ou independente dos burguezes
e vil&otilde;es, por&eacute;m, at&eacute; em logares mais
espa&ccedil;osos
tornava difficil a empresa do abbade.
<br />

<br />

Ruy Pereira, apesar de ter presenceado em Lisboa
a revolta popular, fazendo-se popular elle mesmo,
n&atilde;o o era tanto que levasse a bem aquella sem-ceremonia
dos portuenses, e lan&ccedil;ando sobre os mais
proximos um olhar pouco amavel, reprimindo a custo
a vontade que tinha de mandar abrir caminho a
prancha de espada e conto de lan&ccedil;a, lamentava
<em>in
mente</em> os bons velhos tempos&#8213;que j&aacute;
ent&atilde;o havia
bons velhos tempos&#8213;em que a cousa
&laquo;pe&atilde;o&raquo; descortinando
a vontade no gesto de um rico homem,
logo obedecia sem mais tugir ou mugir.
<br />

<br />

Gra&ccedil;as &aacute; interven&ccedil;&atilde;o dos
juizes do povo e real,
que, avisados da chegada dos navios e de quem eram
<span class="pagenum">[14]</span>
as pessoas que elles conduziam, vinham para as
accommodar em pousada decente e fazer todas as
honrarias, que em tal caso competia, o embara&ccedil;o terminou.
As tres authoridades, duas municipaes, uma
real, duas de muros a dentro, outra ribeirinha, foram
felizes, deve-se confessar, naquella occasi&atilde;o,
por n&atilde;o haver conflicto de poderes, nem
recalcitra&ccedil;&atilde;o
dos governados, o que era raro, e deveram esta
felicidade a estar satisfeita a curiosidade dos burguezes,
e n&atilde;o ser preciso empregar barqueiro ou
pescador algum na amarra&ccedil;&atilde;o dos navios. A
prociss&atilde;o
come&ccedil;ou pois a mover-se pelas estreitas ruas da
cidade, e, em vez de parar em S. Domingos, seguiu
at&eacute; &aacute; casa da camara no meio sempre de grandes
acclama&ccedil;&otilde;es
ao mestre de Aviz, defensor e regedor do
reino, e morras aos castelhanos herejes, scismaticos
e traidores, o que fazia tragar sem r&eacute;plica a Ruy Pereira
o ceremonial amofinador a que o submettiam
os edis portuenses, e a pressa que tinham de saber
em que podiam servir a sua senhoria, o futuro
rei.<br />

<br />

<br />

<br />

<h3>
II.</h3>

<h3>
Um rapaz travesso.
</h3>

<br />

<br />

<div class="quote2 intro">
He elle um par bem 'scolhido.</div>

<br />

<div class="smallcaps signature">
gil vicente.&#8213;v. da horta</div>

<br />

<br />

Quando o mensageiro do Mestre era processionalmente
levado pela porta, que tempos depois deu
a um poeta com o nome um trocadilho para um requerimento
em verso, no marulhar de curiosos e patriotas
que se empuxavam, forcejando por abrir caminho
para aquelle gargalo, um burguez que tornava
<span class="pagenum">[16]</span>
respeitavel o sizudo do traje, uma barriga proeminente,
onde batia uma gorda bolsa de couro e um
esguio punhal, cabello branco, patrioticamente cortado,
luctava para n&atilde;o ser levado na corrente, dando
mostras pelo inquieto do olhar que procurava alguem.
A for&ccedil;a da corrente era grande, por&eacute;m, e
arrastou-o
pouco a pouco at&eacute; junto de uma das torres
de defesa, onde a ressaca o fazia tomar todas as
direc&ccedil;&otilde;es e posi&ccedil;&otilde;es
possiveis no meio dos gritos
das mulheres abafadas, das crian&ccedil;as trilhadas, do estalar
das armaduras, que, permitta-se a imagem, eram
os crustaceos que as ondas daquelle mar lan&ccedil;avam
d'encontro &aacute;s rochas. Mestre Gon&ccedil;alo Domingues
suava
por todos os p&oacute;ros e formava com os cotovellos
um amparo ao abdomen e quebra-mar &aacute; mar&eacute;,
receando
ser lythographado no muro, resmungando
ao passo uma ladainha contra o causador daquelle
desastre, segundo se lhe affigurava, um sobrinho
que o acompanh&aacute;ra momentos antes, e que perdera
de vista. Resolvido j&aacute; a deixal-o por sua conta,
pois n&atilde;o estava j&aacute; em edade de se perder, e a
escapar-se
daquelle aperto, come&ccedil;ava a recuar, servindo-se
dos cotovellos como de uma alavanca, quando
sentiu umas m&atilde;os callosas pousarem-lhe no hombro,
sustendo-o na marcha. Sentindo aquella resistencia,
sem v&ecirc;r quem a oppunha, pois lhe era impossivel
voltar o rosto, e receando de novo ser levado
para o muro, empregou contra o individuo que
assim lhe cortava a retirada um cotovell&atilde;o, que estava
na raz&atilde;o directa da for&ccedil;a que o impellia: tudo
isto acompanhado por uma praga:
<br />

<br />

&#8213;M&aacute;s ter&ccedil;&atilde;s te colham,
cabe&ccedil;a de bogalho!
<br />

<br />

A praga a meio, e uma das m&atilde;os a erguer-se
a descer fechada em murro, estourando no costado
<span class="pagenum">[17]</span>
de mestre Gon&ccedil;alo Domingues, que soltou um regougo,
cambaleou e perderia de certo o equilibrio,
se um mesteiral, que estava na frente, o n&atilde;o amparasse
na queda. O burguez, incommodando com o peso
o seu primeiro ponto de appoio, este o saccudiu para
um dos visinhos, que o recambiou sobre o homem
do murro, appresentando-lh'o de cara.
<br />

<br />

&#8213;Se te apanh&aacute;ra aqui, maldito! tornou a exclamar
mestre Gon&ccedil;alo, soltando outro gemido: punha-te
as orelhas a fumegar. Tu m'as pagar&aacute;s!
<br />

<br />

Esta exclama&ccedil;&atilde;o a meia voz, dirigida ao ausente
sobrinho, foi interceptada a meio pelo homem de
murro, um marinheiro, que, vendo o rosto afflicto
do bojudo cidad&atilde;o, se contentou com dar-lhe um
grande encontr&atilde;o, resmungando, como goso que v&ecirc;
em perigo o osso que esburga:
<br />

<br />

&#8213;Pois junte l&aacute; mais isso &aacute; conta, meu baleote.
<br />

<br />

Mestre Gon&ccedil;alo estava affeito a ser mais bem
tractado intra-muros: doeu-se da chufa dirigida ao
seu physico pelo maritimo, e fez-se mais vermelho
do que estava; fez-se roixo, se p&oacute;de dizer, desde
a raiz do cabello at&eacute; aos queixos, mas n&atilde;o
reagiu.
A sua indole era pacifica, apesar do punhal que o
acompanhava; e demais, n&atilde;o via perto de si sen&atilde;o
caras desconhecidas e rostos queimados pelo ar do
mar, que podiam ser de vassallos da coroa, e estes,
posto nessa occasi&atilde;o estivessem em harmonia com
os vassallos da mitra, e j&aacute; um pouco apagadas as
divis&otilde;es antigas, era de cr&ecirc;r que por elle
n&atilde;o tomassem
partido. Comtudo, n&atilde;o se ficou, sem responder:
<br />

<br />

&#8213;Se n&atilde;o est&aacute; bom, deite-se, ou v&aacute;
travar raz&otilde;es
com petintaes, espadeleiros ou outra gente da
<span class="pagenum">[18]</span>
sua egualha; n&atilde;o se metta com quem n&atilde;o se mette
comsigo.
<br />

<br />

&#8213;Olhem o outro! resmungou o marinheiro;
abalroou-me com os cotovellos pelos peitos, e diz
que se n&atilde;o mette com a gente; traz aquella cara
que parece mesmo um odre a rever, e grita que um
homem c&aacute; est&aacute; toldado!
<br />

<br />

Gon&ccedil;alo Domingues, doendo-se da nova zombaria,
tornou mais apropriada a imagem do marinheiro,
e cerrando os punhos exclamou:
<br />

<br />

&#8213;Veja como falla!
<br />

<br />

&#8213;Gra&ccedil;as a S. Pedro; meu advogado, redarguiu
o homem do mar, levando a m&atilde;o ao barrete&#8213;n&atilde;o
&eacute; facil de dizer se em atten&ccedil;&atilde;o ao
santo-apostolo,
se em cortezia zombeteira, pelo esgar que fez,
ao senhor Gon&ccedil;alo&#8213;gra&ccedil;as a S. Pedro, fallo sem
trave.
E n&atilde;o me fa&ccedil;a biocos nem arremessos, accrescentou
com ar mais carregado: que, se me sobe a
mar&eacute; aos cascos?!...
<br />

<br />

&#8213;Que &eacute; l&aacute; isso, mestre Gon&ccedil;alo?
perguntou
quasi ao mesmo tempo um cidad&atilde;o de pouco
menos edade que o interrogado.
<br />

<br />

&#8213;&Eacute; este excommungado, que se metteu onde
n&atilde;o era chamado, e me poz a paciencia em maior
apuro do que j&aacute; a trazia.
<br />

<br />

&#8213;Excommungado &eacute; elle! resmungou o marinheiro,
recambiando o ap&oacute;do que lhe f&ocirc;ra dirigido,
e fitando ora o novo, ora o antigo interlocutor.
<br />

<br />

&#8213;Olhe, mestre Gil, tornou o burguez rubicundo,
dirigindo-se ao recem-chegado; ia eu amofinado
por causa daquella cabe&ccedil;a de vento de meu
sobrinho...
<br />

<br />

&#8213;E que tenho l&aacute; eu com seu sobrinho? tornou
o marinheiro.
<br />

<br />

<span class="pagenum">[19]</span>
&#8213;Isso mesmo queria eu que me dissesse!
acudiu o senhor Gon&ccedil;alo.
<br />

<br />

E, voltando-se para o seu collega, continuou:
<br />

<br />

&#8213;Ia eu, como lhe dizia, amofinado, porque o
maldito do rapaz se me escapou&#8213;ora sei eu l&aacute; para
onde!&#8213;e n&atilde;o sei que digo de mim para mim, quando
essa creaturinha, como se n&atilde;o tivesse da sua egualha
mais com quem desenferrujar a lingua, travou-se
de raz&otilde;es...
<br />

<br />

&#8213;Isso nada vale, mestre Gon&ccedil;alo! atalhou o
homem a quem vimos dar o nome de Gil, dirigindo-se
para o galeote, que lhe voltou as costas, fazendo
uma careta muito expressiva para um companheiro,
que, com uma m&atilde;o pousada no hombro
delle, parecia, na posi&ccedil;&atilde;o que tomava, querer
dizer
que alli estava para ir em seu auxilio, se preciso fosse,
que n&atilde;o era.
<br />

<br />

O gordo burguez, vendo o antagonista voltar-lhe
as costas, desafogou contra elle, com o seu amigo,
a cholera, que o amea&ccedil;ava com uma apoplexia;
e em seguida desafogou tambem a respeito do causador,
o estouvado sobrinho, que desapparecera. Apesar
de ter escoado a multid&atilde;o pela porta da cidade,
de estar j&aacute; desembara&ccedil;ado o transito,
&aacute; volta dos
altercadores havia uma reuni&atilde;o de curiosos, como de
costume, cujo nucleo era uma boa duzia de garotos
pertencentes, pelo que dos trapos vestidos se divisava,
a tres religi&otilde;es; pelo typo, a tres ra&ccedil;as, e ao
qual se juntavam por um segundo, que mais n&atilde;o fosse,
os arrastados daquella prociss&atilde;o e todos os que
por alli o acaso conduzia. Uma velha que regressava
aos lares com os aviamentos para a ceia, comprados
na tenda d'ao p&eacute; da porta, soalheiro do bairro,
n&atilde;o
escapou, apesar de carregada, &aacute; for&ccedil;a attrahente
das
<span class="pagenum">[20]</span>
lamenta&ccedil;&otilde;es de mestre Gon&ccedil;alo; e,
sabida a causa destas,
se appressou em dar-lhe remedio.
<br />

<br />

&#8213;Quer saber do seu sobrinho que esteve no
convento, mestre Gon&ccedil;alo? Bem se v&ecirc; que o rapaz
n&atilde;o tinha queda para os latins e o h&aacute;bito;
aquillo
&eacute; um levantado! Tome sentido com elle, mestre!
Agora o vi eu a correr pela bitesga que vai por p&eacute;
da casa de Jo&atilde;o Ramalho. A modos que elle...
<br />

<br />

A reflex&atilde;o da velha, se na phrase ficou incompleta,
n&atilde;o o ficou no gesto. A traduc&ccedil;&atilde;o
deste era
que o rapaz come&ccedil;ava a inclinar-se &aacute;s
saias. (Como
demos a traduc&ccedil;&atilde;o, ajuntaremos, em nota
intercalada
no texto, que a boa santinha parecia, no ar malicioso
que tomou, recordando-se dos seus tempos, ter delles
saudade.)
<br />

<br />

Gon&ccedil;alo Domingues, sem mais attender &aacute; mulher
da alcofa, tomou a direc&ccedil;&atilde;o do sitio indicado
como o
seguido pelo sobrinho, resolvido a descarregar nelle
o mau humor excitado pelo seu desapparecimento,
pelos apert&otilde;es que lev&aacute;ra, o cortejo que perdera,
e,
sobretudo, os apodos e murros do galeote. Em quanto
para l&aacute; se dirige, ruminando aquellas passadas
attribula&ccedil;&otilde;es, saibamos o que fazia o travesso
rapaz.
<br />

<br />

Como j&aacute; viu o leitor, no antecedente capitulo,
no tempo em que estas cousas succediam, as
habita&ccedil;&otilde;es,
em Miragaya, estavam mais perto do rio, ou
melhor, o rio corria mais perto das habita&ccedil;&otilde;es.
Entre
S. Pedro e os muros, havia, no espa&ccedil;o que abre
a montanha, algumas bitesgas, de que ainda se conserva
uma amostra, povoadas umas, outras correndo
entre cercados e muros; em outros sitios, um fraguedo
deixava apenas o logar preciso para algum carreiro
n&atilde;o muito viavel. A povoa&ccedil;&atilde;o
cerrava-se, apinhava-se
<span class="pagenum">[21]</span>
mais para o p&eacute; da velha egreja de S. Pedro,
e rareava progressivamente para o oriente e poente.
Perto dos muros, havia t&atilde;o s&oacute;mente uma fieira
de casas &aacute; beira d'agua; depois o declive rude do
monte onde se edificou o convento dos Agostinhos,
coberto de silvados e matto, que vinha angustiar
mais o passo para a cidade. Onde se tornava mais
suave a encosta, subia um carreiro, que, depois de
serpear por detraz de algumas das moradas do bairro
do rei, se bifurcava, levando um bra&ccedil;o a uma daquellas
ruas, lan&ccedil;ando outro pelo monte, serventia
a casaes que se communicavam egualmente com a
cidade pelo lado do Olival. Por este carreiro &eacute; que
tom&aacute;ra Fernando, ou Fern&atilde;o Vasques, o sobrinho do
senhor Gon&ccedil;alo Domingues, mal viu absorvida a
aten&ccedil;&atilde;o
deste nas gal&eacute;s reaes e seus passageiros. O
rapaz correu por algum tempo sem trope&ccedil;ar, para o
que preciso era estar bem affeito a trilhar similhante
caminho, e s&oacute; affrouxou o passo quando se approximava
de uma casa de boa apparencia, cuja frente
dava para a praia, habita&ccedil;&atilde;o de uma das
notabilidades
do bairro, e que o foi depois, na historia, do piloto
e mercador Jo&atilde;o Ramalho.
<br />

<br />

A casa para o lado do rio nada appresentava
de notavel na fachada: era um edificio de madeira
como muitos dessa epocha; para o lado do monte,
por&eacute;m, era bastante pictoresca. A parte inferior
escondia-se
em uma moita de arbustos de um pequeno
cercado, onde tambem se levantavam algumas arvores
de fructo, uma das quaes, rompendo, com um
bra&ccedil;o lan&ccedil;ado &aacute; flor da terra o muro
de pedra insossa,
saccudia sobre o caminho a folha, a flor e
mesmo o fructo, se a gula dos garotos esperava pelos
effeitos do tempo. Acima do verde dos arbustos
<span class="pagenum">[22]</span>
descortinava-se uma varanda de pau, onde, no parapeito,
davam passagem ao ar e &aacute; luz aberturas symetricas,
figurando folhas de trevo, e na parte superior,
zelozias em xadrez, tudo pintado de encarnado
vivo e verde esmeralda, com que real&ccedil;ava o branco
que tingia o tabique. De ambos os lados da varanda
descia uma escada, cujos maineis se perdiam
entre os arbustos, depois de se ligarem em um patamar,
ao centro, para de novo se separarem, formando
da sorte um corpo saliente na fachada. Por
cima da varanda abriam-se duas janellas, todas lavradas,
ornadas de zelozias tambem, e tendo por baixo,
sobre traves salientes, em cada uma das quaes
artista rude esculpira um animal sonhado, dous caix&otilde;es
com terra. Em um, apar do qual duas longas canas
formavam um estendal, onde se via roupa a seccar,
a providencia domestica seme&aacute;ra salsa e a
precau&ccedil;&atilde;o
contra feiti&ccedil;os dispozera um p&eacute; de arruda; no
outro, havia um p&eacute; de amores perfeitos e outro de
madresilva marinhando por cord&otilde;es passados para o
guarda-chuva de madeira que os abrigava.
<br />

<br />

Quando Fernando Vasques se aproximou da casa,
depois de alguns assobios, entre a trepadeira e por
cima dos amores, appareceu, aberta a zelozia, uma
cabe&ccedil;a bem propria para encaixilhar entre aquellas
flores. Imaginae um rosto oval, de uma carna&ccedil;&atilde;o
que
se n&atilde;o podia dizer branca, mas a que se n&atilde;o podia
chamar trigueira, porque o n&atilde;o era; uma pallidez, sem
ser dessas que denunciam uma natureza enfesada,
doentia; uma pallidez que lhe dava um todo de brandura,
de carinho, que fazia por vezes real&ccedil;ar um carmim
vivissimo e trahia um olhar travesso, de travessura
infantil, innocente; imaginae uma bocca de um
lindo desenho, formando em cada extremo uma covinha
<span class="pagenum">[23]</span>
engra&ccedil;ada; uma bocca que parecia sorrir sempre,
mesmo quando a fronte scismava ou as lagrimas
desciam pelas faces; imaginae que o nariz f&ocirc;ra modelado
pelo de uma estatua antiga, e imaginae, sobretudo,
uns olhos castanhos rasgados, assombrados por
uma franja de cilias t&atilde;o cerrada, que pareciam negros
como a baga do loureiro; uns olhos, emfim, expressivos,
verdadeiros espelhos d'alma, como lhes chamam os
poetas, e tereis uma ideia das fei&ccedil;&otilde;es de Irene.
Esta
encantadora cabe&ccedil;a enfeitava-se com o mais soberbo
cabello que se p&oacute;de ter aos quinze annos; negro, longo,
serico, ligeiramente ondeado. Para maior realce
da c&ocirc;r, parecia feita &aacute; moda que vogava. As
tran&ccedil;as,
que vinham pousar no collo, alvo como marfim, eram
intermeiadas por fitas de l&atilde; de um vermelho vivo, que
se cruzavam depois na cabe&ccedil;a e vinham cahir soltas,
dos lados, terminando em pingentes de metal dourado.
<br />

<br />

As leis que faziam distinguir, pela cabe&ccedil;a, as solteiras
das casadas e estas das viuvas cahiam em desuso.
<br />

<br />

A filha de Jo&atilde;o Ramalho, apesar da curta edade,
era uma bellesa. O sangue de sua m&atilde;e, uma dessas
bellas mo&ccedil;as da Asia, em que se confundiam dous
typos, o grego e o armenio, predominando, desenvolvera
aquelle corpo garboso; dera-lhe na adolescencia
o acabado, a morbidez que s&oacute; mais tarde,
em geral, em outra edade se alcan&ccedil;a. Com o corpo
desenvolvera-se o espirito: desenvolvera-o a esmerada
educa&ccedil;&atilde;o materna, que distava bem da vulgar
entre a nossa burguezia naquelles tempos, e os
carinhos da boa mulher, que o senhor Jo&atilde;o n&atilde;o
comprehendia bem, entretido sempre nas suas viagens
e rude, voltados todos para aquella filha unica,
em que se embellezava cultivando-lhe o cora&ccedil;&atilde;o,
<span class="pagenum">[24]</span>
aformosearam-lhe a alma. Uma bella alma faz
um rosto, sen&atilde;o formoso, amavel; a intelligencia reproduz-se
nas fei&ccedil;&otilde;es como aureola que lhes d&aacute;
realce; a natureza, j&aacute; o dissemos, f&ocirc;ra madrinha e
n&atilde;o madrasta para com Irene: a bella menina, reunindo,
pois, todas as formosuras, despertava a admira&ccedil;&atilde;o
e o amor ao mesmo tempo. A impress&atilde;o produzida
no sobrinho de Gon&ccedil;alo Domingues f&ocirc;ra esta,
e que o amor naquelle peito tinha boas raizes, dizia-o
a confus&atilde;o em que elle ficou, mal &aacute; janella
appareceu
a gentil cabe&ccedil;a. Fernando, um rapaz jovial e resoluto,
como o diziam uns olhos castanhos cheios de
fogo, um nariz ligeiramente curvo, os l&aacute;bios delgados,
accentuados na extremidade por um ligeiro bu&ccedil;o;
Fernando baixou os olhos, fez-se vermelho,
sentiu que os joelhos se dobravam, enfraquecidos,
e, sem se attrever a fitar de novo aquella
appari&ccedil;&atilde;o,
bom tempo gastou em puxar o barrete de um para o
outro lado da cabe&ccedil;a e amarrotal-o nas m&atilde;os, nem
crean&ccedil;a bisonha que se disp&otilde;e a abrir brecha na
bolsa
paterna, ou tem de responder por avaria feita, acabando
por desafivelar o cinto da jornea, como se carecesse
de tomar largo folego para levar a cabo a sua
empresa.
<br />

<br />

N&atilde;o era esta a vez primeira em que alli se encontrava
em taes embara&ccedil;os, por&eacute;m nunca t&atilde;o
graves
tinham sido as circumstancias. A gravidade n&atilde;o
provinha da escapula feita a seu tio, que j&aacute; nem de
tal se lembrava, mas da resolu&ccedil;&atilde;o que
tom&aacute;ra de realisar
as suas ambi&ccedil;&otilde;es e sonhos, as
combina&ccedil;&otilde;es de
tantas horas; de passar al&eacute;m de alguns gestos e sorrisos
e umas sauda&ccedil;&otilde;es feitas do cimo da encosta,
n&atilde;o fallando em uma enfiada de sons, que palavras
se n&atilde;o podiam dizer, pois nem elle lhes soubera o
<span class="pagenum">[25]</span>
sentido, soltados &aacute; porta de S. Pedro entre uns como
arrepios, que attribuiu ao modo porque o encarou
a cultivadora da arruda, a creada a quem o senhor
Jo&atilde;o Ramalho, por morte de sua esposa, confi&aacute;ra
o governo da casa e a guarda da filha.
<br />

<br />

Quasi egual &aacute; for&ccedil;a da
resolu&ccedil;&atilde;o f&ocirc;ra o abalo, como
nestas cousas &eacute; de costume, mas Fernando n&atilde;o
estava
resolvido a deixar perder mais uma occasi&atilde;o: puxando
o barrete sobre a nuca, subiu a um comoro,
ao lado da quelha, ergueu os olhos e abriu a bocca,
por&eacute;m a palavra engasgou-se-lhe a um gesto de
Irene.
O pobre n&atilde;o prevera que pr&eacute;gar a sua confidencia
daquelle sitio f&ocirc;ra, querendo que ella a ouvisse,
mettel-a tambem nos ouvidos dos visinhos, ou pelo
menos das pessoas de casa, e a mo&ccedil;a, levando um
dedo aos l&aacute;bios e indicando-lhe com um gesto que
descia &aacute; varanda para encurtar a distancia, se no
enleio, no rubor se mostrava mal affeita &aacute;quellas
artimanhas,
professadas pelo amor, ou quem suas vezes
faz, como do sexo a que pertencia, se mostrava mais
prudente. Irene desceu, mas vencido a meio
o inconveniente da distancia, furtava-se, encoberta pelo
cercado da horta, &aacute;s vistas de Fernando. Este eclypse,
como diria um poeta, foi que deu ao namorado
um animo de que elle proprio se espantou por muitos
dias depois: atreveu-se a subir ao muro e marinhar pela
arvore que se debru&ccedil;ava sobre a estrada, a esconder-se
entre a ramagem.
<br />

<br />

Os discursos naquelle dia tinham m&aacute; sorte: como
o que f&ocirc;ra destinado a Ruy Pereira, o pensado
e repensado do sobrinho de Gon&ccedil;alo Domingues n&atilde;o
vingou. A erudic&ccedil;&atilde;o do abbade de Pa&ccedil;o
de Sousa
achatara-se de encontro &aacute; paciencia do fidalgo; as
flores escolhidas para ornar a declara&ccedil;&atilde;o feita a
Irene
<span class="pagenum">[26]</span>
(t&atilde;o rico dellas &eacute; o
cora&ccedil;&atilde;o em que rebenta
o amor!) as flores de estylo queimou-as um olhar
lan&ccedil;ado ao mancebo, traduzindo tanta cousa, que
s&oacute;
um desses olhares podia dar bons tres capitulos como
este em que se conta e commenta tanto successo.
O olhar de uma donzella, como a filha do piloto,
nestas confidencias de um primeiro amor&#8213;deixem
dizer que o amor, o verdadeiro amor s&oacute; vem muito
mais tarde, deixem; que elles treleem, e julgam que
o egoismo aquilata a paix&atilde;o&#8213;; o olhar de uma donzella
assim, encerra um mixto de affecto carinhoso,
de volupia indefinivel, de pudor e innocencia, de receio
e ousadia, que, para delle dar uma ideia, a poesia
mesmo &eacute; uma linguagem descolorida.
<br />

<br />

Fernando, mal se viu frente a frente com a mo&ccedil;a
namorada, sentiu um formigueiro nos p&eacute;s, turbara-se-lhe
a vista, e teve de se agarrar aos ramos da
arvore, para n&atilde;o cahir; quiz procurar o cabe&ccedil;alho
da sua declara&ccedil;&atilde;o, por&eacute;m nem uma
s&oacute; ideia lhe vinha
&aacute; mente; por mais de uma vez abriu a bocca,
e teve de a fechar sem formular um unico monosyllabo.
Irene, na varanda, com a approxima&ccedil;&atilde;o
tambem se acanh&aacute;ra, e occultava o seu embara&ccedil;o,
ou,
antes descobria-o, passando a m&atilde;o pela fronte,
levantando
uma tran&ccedil;a para logo a abaixar, enrolando
e desenrolando uma das fitas, afogando e desafogando
o pesco&ccedil;o com o singelo colleirinho do corpete.
Os minutos que assim passaram n&atilde;o foram poucos.
Recuar depois de ter chegado at&eacute; alli era desairoso
e difficil.
<br />

<br />

O sobrinho de Gon&ccedil;alo Domingues fez o supremo
esfor&ccedil;o para n&atilde;o perder tudo.
<br />

<br />

&#8213;Irene, Irenesinha! disse elle, amarrotando o
barrete com a m&atilde;o que tinha desembara&ccedil;ada.
<br />

<br />

<span class="pagenum">[27]</span>
A mo&ccedil;a fitou-o, sorriu-se, e ainda alguns minutos
foram desperdi&ccedil;ados, se desperdi&ccedil;ado se
p&oacute;de dizer
aquelle tempo passado em enleio, r&aacute;pido na
passagem, mas que depois enche com a recorda&ccedil;&atilde;o
tantas horas de vida.
<br />

<br />

&#8213;Irenesinha! tornou Fernando, continuando a
procurar a musa no barrete.
<br />

<br />

A mo&ccedil;a continuou a fitar o embara&ccedil;ado rapaz,
aguardando que alguma palavra mais seguisse &aacute;
invoca&ccedil;&atilde;o.
O barrete n&atilde;o absorvera, ao que parecia,
os galanteios estudados, amimados por tanto tempo,
pelo que, depois de larga pausa, Fernando desceu das
regi&otilde;es do amor a cousas mais terrestres, na linguagem;
procurou, se, o que &eacute; mais provavel, se
n&atilde;o agarrou &aacute; primeira idea visada, um ponto de
partida nos successos do dia, e titubeou:
<br />

<br />

&#8213;N&atilde;o sabe que chegaram ahi umas gal&eacute;s de
Lisboa?
<br />

<br />

&#8213;Sei; respondeu a joven, baixinho, depois de
olhar para todos os lados a v&ecirc;r se alguem poderia
ouvir aquella conversa&ccedil;&atilde;o
<em>amorosa</em>. Meu pae para
l&aacute; foi.
<br />

<br />

&#8213;Foi? interrogou machinalmente o mancebo.
<br />

<br />

&#8213;Foi, repetiu Irene, debru&ccedil;ando-se pela varanda
e fazendo com uma das m&atilde;os junto do ouvido
uma concha para n&atilde;o perder uma s&oacute; palavra.
<br />

<br />

&#8213;Pois veem nellas muitos fidalgos de Lisboa.
N&atilde;o os viu desembarcar?
<br />

<br />

&#8213;Vi.
<br />

<br />

&#8213;Disseram-me que iam em prociss&atilde;o &aacute; cidade,
e que traziam um recado do senhor D. Jo&atilde;o!
<br />

<br />

&#8213;E n&atilde;o foi v&ecirc;r?...
<br />

<br />

&#8213;Olhe, Irene, atalhou Fernando em voz mais
baixa e intercortada, por muito que tenham que v&ecirc;r,
<span class="pagenum">[28]</span>
eu antes quero estar aqui. A menina &eacute; que n&atilde;o sei
como n&atilde;o vai para o lado da praia.
<br />

<br />

&#8213;Para que? T&atilde;o longe fica o lugar onde vararam
as gal&eacute;s, e est&aacute; um gentio...
<br />

<br />

&#8213;Ent&atilde;o, se pod&eacute;sse v&ecirc;r, n&atilde;o
estava ahi.
<br />

<br />

&#8213;Porque n&atilde;o? disse Irene, c&oacute;rando.
<br />

<br />

&#8213;Porque... porque, titubiou Fernando, baixando
os olhos; porque aquelles fidalgos com as jorneas
bordadas, aquellas armas a espelhar s&atilde;o mais
para se verem...
<br />

<br />

&#8213;Da janella, tornou a mo&ccedil;a, encolhendo os
hombros; da janella n&atilde;o se podem admirar esses
alindes.
<br />

<br />

Fernando baixou a cabe&ccedil;a, desconcertado o seu
intento. A mo&ccedil;a n&atilde;o vinha para o campo para que
elle a queria trazer: n&atilde;o o entendia, pensava elle,
e se o n&atilde;o entendia &eacute; porque o n&atilde;o
amava. Se soubesse
avaliar a entona&ccedil;&atilde;o de certas palavras
n&atilde;o
pensaria daquella sorte; por&eacute;m todos os namorados
assim s&atilde;o: n&atilde;o reparam nas rosas e colhem os
espinhos.
<br />

<br />

&#8213;Oh! Irenesinha, e se esses fidalgos viessem
fazer uma leva para a guerra contra os scismaticos de
Castella? tornou o mancebo, procurando levar a
conversa&ccedil;&atilde;o
ao fim desejado.
<br />

<br />

&#8213;Para que pensar nessas cousas!
<br />

<br />

&#8213;E se me levassem? insistiu elle.
<br />

<br />

&#8213;Mas elles n&atilde;o veem para isso; n&atilde;o, senhor
Fernando? disse a donzella com uma inflex&atilde;o de voz,
que pintava o receio de que uma affirmativa fosse a
resposta.
<br />

<br />

O sobrinho de Gon&ccedil;alo Domingues n&atilde;o notou
esta express&atilde;o e proseguiu:
<br />

<br />

&#8213;N&atilde;o se lhe dava que eu fosse?
<br />

<br />

<span class="pagenum">[29]</span>
&#8213;Eu?
<br />

<br />

&#8213;Sim; parece que n&atilde;o teria pena alguma.
<br />

<br />

&#8213;N&atilde;o diga essas cousas!
<br />

<br />

&#8213;Pois dev&eacute;ras magoava-a a minha partida?
<br />

<br />

&#8213;Dev&eacute;ras; disse Irene, passando a m&atilde;o pelo
rosto, para occultar as tintas do pejo, que a elle assomavam
com esta confiss&atilde;o.
<br />

<br />

&#8213;N&atilde;o diz o que pensa, acudiu o mancebo, imprimindo,
cheio de alegria, um tal abalo &aacute; arvore, que
esta, oscilando o ro&ccedil;ando de encontro ao muro, fez
desprender algumas pedras.
<br />

<br />

&#8213;Jesus! vai cahir! exclamou a donzella, tornando-se
p&aacute;llida.
<br />

<br />

&#8213;Ai! Irenezinha, s&oacute; para v&ecirc;r se o que diz
&eacute;
certo, de boa vontade quebrava a cabe&ccedil;a.
<br />

<br />

A mo&ccedil;a, em vez de responder, com um gesto
impoz silencio ao seu conversado. Do lado de baixo
ouvia-se os passos de quem para alli se dirigia, e
pouco depois appareceu Gon&ccedil;alo Domingues.
<br />

<br />

&#8213;&Eacute; meu tio, disse Fernando, com voz t&atilde;o sumida,
que para si t&atilde;o s&oacute; parecia fallar, e no momento
em que o rotundo burguez passava distrahido
junto do muro, querendo esconder as pernas que deixava
pender de um e outro lado do galho em que
cavalgava, de novo oscilou a arvore violentamente,
mais arruinando o muro a que se encostava.
<br />

<br />

&#8213;Oh velhaco, que fazes ahi empoleirado?
<br />

<br />

&#8213;Eu, senhor tio? accudiu o pobre rapaz, co&ccedil;ando
na cabe&ccedil;a com toda a furia.
<br />

<br />

&#8213;Sim, tu, Belzebuth! Salta c&aacute; para baixo, que
te ensino a andar a roubar fructa pelos cerrados.
<br />

<br />

&#8213;Oh meu tio, a arvore n&atilde;o tem fructo; olhe
bem.
<br />

<br />

&#8213;Ent&atilde;o que fazes ahi?
<br />

<br />

<span class="pagenum">[30]</span>
&#8213;Eu estava a v&ecirc;r...
<br />

<br />

&#8213;O que, rapaz de m&aacute; morte, cabe&ccedil;a
&ocirc;cca?
<br />

<br />

&#8213;A v&ecirc;r se o via por algures, proseguiu o desconcertado
mancebo.
<br />

<br />

&#8213;Levadigas te colham! Procuraste atalaya bem
longe do caminho. Ora, desce, que eu te vou ensinar
chan&ccedil;as melhores.
<br />

<br />

&#8213;Cuidei que ia pela Aljama.
<br />

<br />

&#8213;Algemia &eacute; isso que tu est&aacute;s a
pr&eacute;gar. Desce,
velhaco!
<br />

<br />

&#8213;L&aacute; vou, tio; disse Fernando, descavalgando,
por&eacute;m deixando-se suspenso pelas m&atilde;os do seu
poleiro.
Mas...
<br />

<br />

&#8213;Mas o que? Por tua causa em boas me vi, e
tu m'as pagar&aacute;s juntas. Eu farei de modo que n&atilde;o
tenhas mais vontade de ir devassar hortas e cercados.
Se vais por esse caminho, acabas nas m&atilde;os da
justi&ccedil;a! exclamou o senhor Gon&ccedil;alo Domingues, com
sobrecenho provocado pela recorda&ccedil;&atilde;o de
desaguisado
da praia.
<br />

<br />

Fernando deitou &aacute; donzella, que toda tr&eacute;mula
se conservava encostada &aacute; varanda, um olhar a furto,
n&atilde;o se attrevendo, por envergonhado de ser assim,
alli na presen&ccedil;a della, tractado como uma
crean&ccedil;a,
a uma despedida; com outro relance d'olhos avaliou
se as amea&ccedil;as do tio n&atilde;o teriam, na
execu&ccedil;&atilde;o, algum
desconto, e lentamente, soltando um suspiro, desceu
da arvore em que, ao modo das aves, tinha soltado
as primeiras confidencias do amor. T&atilde;o depressa sentiu
nos p&eacute;s o contacto do pedregulho da bitesga, como
sentiu nas orelhas o da m&atilde;o de mestre Gon&ccedil;alo,
que acompanhava cada pux&atilde;o com um epitheto
pouco amavel, terminando pelo de
&laquo;ladr&atilde;o&raquo;.
<br />

<br />

<span class="pagenum">[31]</span>
&#8213;Ladr&atilde;o n&atilde;o! exclamou o rapaz dando um salto,
ferido pela insistencia do tio naquelle ruim conceito.
<br />

<br />

&#8213;Ent&atilde;o que fazias alli, rapaz dos meus peccados?
<br />

<br />

Alguem, n&atilde;o o interrogado, se encarregou de
responder. &Aacute; janella onde vecejava a arruda assomou
um rosto encarquilhado, meio occulto em uma enorme
touca de linho a fei&ccedil;&atilde;o das que usam as freiras,
e gritou com uma voz de canna rachada, debru&ccedil;ando-se:
<br />

<br />

&#8213;Menina Irene! menina Irene!
<br />

<br />

Gon&ccedil;alo Domingues suspendeu as suas iras, e estendeu
o l&aacute;bio inferior com um gesto que queria dizer
muita cousa, e, entre outras, que atinava com o motivo
de ter o sobrinho trocado a prociss&atilde;o dos fidalgos
por uma ascens&atilde;o &aacute;s arvores do senhor
Jo&atilde;o Ramalho.
Lembraram-lhe as palavras e os momos da
velha da praia.
<br />

<br />

&#8213;J&aacute; agora vamos pela Aljama, e de passo fallarei
com meu compadre; disse em seguida, dando um
encontr&atilde;o ao mancebo e indicando o carreiro que subia
a montanha.
<br />

<br />

Mettendo-se a caminho, voltou a cabe&ccedil;a, como a
volt&aacute;ra Fernando, para a casa do mercador, e viu na
janella do andar superior, por entre a zelozia meia
aberta, o rosto da gentil menina.
<br />

<br />

&#8213;&Aacute; f&eacute;, disse elle por entre dentes, que o rapaz
n&atilde;o tem ruim gosto; e ella...
<br />

<br />

A palavra foi terminada por um sorriso, olhando
para Fernando, como desvanecido do seu sangue.
Gon&ccedil;alo Domingues era um excellente homem,
apesar de toda a sua aspereza apparente.<br />

<br />

<br />

<br />

<h3>III.</h3>

<h3>
Os Velhacos.
</h3>

<br />

<br />

<div class="quote2 intro">
Aquelles cidad&atilde;os nobres praticavam
n'isto com mais delibera&ccedil;&atilde;o,
como homens, que tinham mais
que perder, que os plebeus que seguiam
o Mestre...
</div>

<br />

<div class="smallcaps signature">
chronica de d. jo&atilde;o
1.&ordm;
</div>

<br />

<br />

Uma cidade da peninsula, no seculo XIV, n&atilde;o era
um aggregado de individuos vivendo, como hoje,
debaixo da mesma lei&#8213;segundo reza a lei, entenda-se.
Af&oacute;ra as distinc&ccedil;&otilde;es de classes e
senhorios diversos,
havia a distinc&ccedil;&atilde;o de cren&ccedil;as, e a
separa&ccedil;&atilde;o era
visivel nas grossas cadeias que tornavam ao cahir
<span class="pagenum">[34]</span>
das Ave-Marias incommunicaveis certos bairros. O
Porto tinha de tudo: subditos da coroa e subditos da
mitra, e no tempo em que succedia o que narramos,
moradores que nem reconheciam uma, nem outra;
havia christ&atilde;os, mouros e judeus. Sobre um
monte alteavam-se as torres da S&eacute;, e os pa&ccedil;os
fortificados
do bispo; sobre o outro mais humilde levantava-se
a esnoga, ou synagoga, e na encosta, entre
um e outro, a pequena aljama appresentava-se,
como o symbolo da religi&atilde;o do propheta de Yatreb,
querendo approximar-se do Evangelho e da Biblia,
e lan&ccedil;ando depois pela encosta um ou outro casebre,
como transi&ccedil;&atilde;o para alguma morada de heresiarcha
que se occultasse entre os foragidos do Oriente. A
aljama era a mais pobre: a esnoga era a mais rica;
a cruz, mais alta, dominando as duas, era a
mais forte.
<br />

<br />

Aljama, municipio, cathedral, esnoga, tudo f&ocirc;ra
cintado pela mesma muralha, como para viver em
boa fraternidade; mas esta aguara entre os dous filhos
de Ad&atilde;o, quanto mais entre tanta gente. O judeu
despresava o mouro; o mouro despresava o judeu;
o christ&atilde;o despresava a ambos, e, como fizera
a lei, talh&aacute;ra para si mais regalias e para os outros
mais tributos, reservando, para os que nada tivessem
de seu, o direito de se lamentarem em particular de
algum pesco&ccedil;&atilde;o de burguez arrufado, gilvaz de
cavalleiro,
pedrada de garoto e praga de rasc&ocirc;a enraivecida,
ou velha rabujenta. Era uma sorte bem
agradavel, feliz, comtudo, aquella, em compara&ccedil;&atilde;o
&aacute; que lhes prepararam, aos judeus especialmente, uns
beatos mettidos em politica, de que se serviam para
ganhar o c&eacute;u, suppunham elles, e um bando de
togas, garnachas e roupetas que se serviam do c&eacute;u
<span class="pagenum">[35]</span>
para apanhar dinheiro. Aquella animosidade era a
regra geral, mas toda a regra tem excep&ccedil;&atilde;o, e na
mouraria era &aacute;s vezes recebido com os bra&ccedil;os
abertos
o mesteiral; na judearia havia m&atilde;o que se estendia
ao burguez em prova de amisade sincera, e um ou
outro filho de Israel achava agasalho n&atilde;o chorado na
casa do christ&atilde;o, mesmo quando aquelle n&atilde;o tinha
a
arca cheia de boas dobras; que em tal caso todas as
portas se abriam, desde a do pa&ccedil;o r&eacute;gio ou
episcopal
e a do solar do nobre, at&eacute; &aacute; da cella do
reverendo
abbade, e a do leigo, e sobre elles choviam
honras e merc&ecirc;s; como eram prova viva D.
Judas e D. David, duas creaturas, que, fazendo grande
arruido na c&ocirc;rte, jogaram com os destinos do
paiz, como bons ministros de finan&ccedil;as&#8213;o nome, o
titulo ainda n&atilde;o estava creado, mas a cousa j&aacute;
existia&#8213;n&atilde;o
se esquecendo de tirar delle todo o succo
possivel. Gon&ccedil;alo Domingues vivia em boa harmonia
com o arabi, ou arrabi menor, harmonia que o devia
lisongear, pois era at&eacute; certo ponto uma notabilidade,
como chefe dos judeus da cidade e como
homem de teres, e por isso se resolvera a subir a
encosta, pelo lado do Olival, para fallar em certos
negocios em que desejava servir um seu compadre,
e tractar da compra de por&ccedil;&atilde;o de gado. O velho
Gon&ccedil;alo,
for&ccedil;ureiro nos seus principios, reunira o cabedal
bastante para alargar a &aacute;rea do seu commercio:
estendera-o &aacute;s carnes-verdes e ensacadas e a pellames
de todo o genero; tornara-se em fim um negociante
de considera&ccedil;&atilde;o, como um seu collega de
Coimbra, que salvou a patria, emprestando a sua
senhoria, o Mestre de Aviz, alguns punhados de dobras,
servi&ccedil;o que lhe rendeu a doa&ccedil;&atilde;o de
alguns bens
nacionaes e a gloria de ser o tronco de uma nobre
<span class="pagenum">[36]</span>
familia. A nobreza de elmo cerrado atira-se aos fidalgos
do seculo XIX, lan&ccedil;ando-lhe em rosto o n&atilde;o ser
com a espada que lavrassem os seus escudos; mas
&eacute; porque n&atilde;o teem paciencia ou vagar de revolver
os archivos da familia, sen&atilde;o deixaria de atirar
pedra ao telhado dos visinhos, vendo os seus
de vidro: se por tal de vidro os podem considerar.
Deixemos reflex&otilde;es, por&eacute;m, e retrogrademos ao bom
tempo, que assim se chama sempre ao tempo passado,
a apanhar o rico burguez e o sobrinho &aacute; porta
do Olival.
<br />

<br />

No campo, que, extra-muros, por aquelles lados
se estendia, ainda se viam alguns individuos,
que, com os olhos postos no rio, pareciam analysar
as gal&eacute;s chegadas; mas era visivel que, de todos os
portuenses, estes, que assim ainda pasmavam, eram os
menos curiosos, os mais indifferentes &aacute; lucta travada.
A boa parte, farrapos, que em bom tempo tinham
formado uma aljuba, denunciavam como decendentes de Tarik; a outros
distinguia-os um circulo de
l&atilde; amarella pregado nos grosseiros tabardos; o resto
n&atilde;o se distinguia por cousa alguma da roupa, porque
naquelle cerzido de trapos nada se podia distinguir.
Os curiosos, os verdadeiros curiosos t&iacute;nham,
como vimos, descido &aacute; baixa da cidade, e mais crescera
o numero depois que se soubera que nada havia
que receiar das gal&eacute;s, e que Ruy Pereira e os outros
capit&atilde;es desembarcaram e seguiram processionalmente
para os pa&ccedil;os municipaes. Gon&ccedil;alo Domingues,
intercalando as combina&ccedil;&otilde;es de seu negocio
com reflex&otilde;es sobre a descoberta feita dos amores
de seu sobrinho, reflex&otilde;es que faziam com que
a este mostrasse gesto carregado, e interiormente se
sorrisse, avivando na memoria os seus verdes annos:
<span class="pagenum">[37]</span>
medindo de tempos a tempos a altura do
sol, que n&atilde;o eram depois de Ave-Marias seguras
certas paragens, passeava de um para o outro lado
do campo: Fernando acompanhava-o, voltando a todo
o instante a cabe&ccedil;a para Miragaya; procurando
aproximar-se de sitio d'onde pod&eacute;sse ao menos v&ecirc;r
a casa do mercador; reprehendendo-se por n&atilde;o ter
aproveitado melhor o tempo que pass&aacute;ra junto de
Irene, dizendo uma fineza daquellas do livro de cavallerias,
que frei Gumeado lhe deix&aacute;ra l&ecirc;r;
descoro&ccedil;oado
por aquelle final, que de certo o rebaixaria
no conceito da linda mo&ccedil;a. O sobrinho andava
t&atilde;o embebido, que nem sentia os p&eacute;s tocar no
ch&atilde;o, e o campo n&atilde;o era jardim areado; o tio
can&ccedil;ava-se
j&aacute; de aguardar seu compadre, que n&atilde;o
encontr&aacute;ra
em casa, quando a appari&ccedil;&atilde;o de um personagem
veio p&ocirc;r em movimento os frequentadores
do campo: uns deslisaram-se, o mais sorrateiramente
que lhes foi possivel, pela encosta e por entre o
arvoredo, outros perfilaram-se, e levaram as m&atilde;os
aos
barretes, os que os tinham, mostrando, comtudo, pelo
gesto, que n&atilde;o era a estima, mas o temor que os levava
a esta delicadesa.
<br />

<br />

O recem-chegado, personagem lhe chamamos,
e mostrava-o ser de conta entre aquella gente, era
uma figura notavel. Um barrete de tela vermelha
de forma exquisita rematava, assentado sobre um capirote,
uma fronte um pouco crescida e saliente, complemento
de um rosto ossudo, moreno, em que dous
olhos desesperados com a proeminencia de um nariz,
que se mettia em tudo de permeio, tinham acabado
por enviar as pupillas, cada uma para o seu
lado, a tomar conhecimento com as orelhas; o l&aacute;bio
superior era adornado por um bigode esfarrapado,
<span class="pagenum">[38]</span>
de c&ocirc;r duvidosa, ou de todas as c&ocirc;res
possiveis&#8213;preto,
branco, castanho, louro e ruivo&#8213;e de egual
mescla eram os pellos que deixava crescer no queixo. Da
cabe&ccedil;a n&atilde;o desdiziam o resto do corpo e o
vestuario:
trajava um gib&atilde;o bipartido preto e vermelho, e uma
das longas pernas enfiava-se em uma cal&ccedil;a e borzeguim
vermelho, a outra em cal&ccedil;a e borzeguim preto;
do pesco&ccedil;o pendia-lhe uma medalha de metal
amarello, com as armas da cidade, da cinta
um grande punhal e uma enorme bolsa de couro,
e na m&atilde;o sustinha um bast&atilde;o, terminado por
uma cabe&ccedil;a de metal cinzelada, ao que parecia, por
artista que tom&aacute;ra a delle por modello. Medalha e
bast&atilde;o apregoavam que Tello Rabaldo era o pae dos
velhacos, cargo que n&atilde;o tem hoje correspondente,
por n&atilde;o tolerarem as luzes do seculo absurdos. Tello
superintendia, governava t&atilde;o s&oacute;mente
cidad&atilde;os que
em noites serenas teem o docel do leito recamado
de estrellas, jejuam sem devo&ccedil;&atilde;o, deixam crestar
o corpo pelo sol de Agosto e gelar o sangue pelo
frio de Janeiro, e chamar-lhes velhacos era alterar
a significa&ccedil;&atilde;o das palavras, se n&atilde;o
era malicia de legislador,
que assim arrebanhava e baptisava alguns
centos de creaturas, para que se persuadissem as de
boa f&eacute; que na terra n&atilde;o havia mais, como os
hospitaes de doudos lisongeam muita gente que n&atilde;o
&eacute; for&ccedil;ada a n&atilde;o ter l&aacute;
moradia. Os velhacos, os verdadeiros,
ent&atilde;o, como hoje, n&atilde;o se deixavam governar,
sempre governavam tambem, e havia-os
anafados, vestindo custosas telas e abrigados em pa&ccedil;os
soberbos.
<br />

<br />

&#8213;Eh! boa gente! exclamou Tello, dirigindo-se
aos individuos que tractavam de lhe evitar a presen&ccedil;a;
ent&atilde;o assim querem fugir a seu pae! Vamos,
<span class="pagenum">[39]</span>
venham receber a ben&ccedil;&atilde;o, como bons filhos, e com
a ben&ccedil;&atilde;o uma boa nova. Ol&aacute;, Pedro
Choca! accrescentou,
depois de honrar com um sorriso a facecia
que servira de exordio, dirigindo-se a um dos que
se desbarretava; que nenhum dos teus falte depois
de &aacute;manh&atilde; na Ribeira. Onde est&aacute; o
Jo&atilde;o Bispo?
<br />

<br />

&#8213;Jo&atilde;o Bispo, redarguiu o interrogado, ha dias
que desappareceu.
<br />

<br />

&#8213;O velhaco voltaria para o convento farto de
estar deitado de barriga ao sol, ou se metteu outra
vez com a filha do velho Humeia, e est&aacute; a fazer penitencia
por ter peccado com moura?
<br />

<br />

&#8213;Ou se foi lan&ccedil;ar com os scismaticos...
<br />

<br />

&#8213;Para que? Toma conta em ti! Chegou-me
aos ouvidos que te travaste com elle de raz&otilde;es por
umas nonadas, e se me d&eacute;ste cabo do rapaz, em
boa te metteste! Se n&atilde;o me trouxeres em breve novas
delle, a tua pelle m'as dar&aacute;. A pol&eacute; do aljube
est&aacute; nova, e poder&aacute; bem comtigo.
<br />

<br />

Choca resmungou por entre dentes algumas palavras,
e o pae dos velhacos proseguiu:
<br />

<br />

&#8213;Avisa aos compadres para que ou v&atilde;o comtigo
e mais a sua gente, ou a levem para as tercenas.
Que n&atilde;o falte ninguem! Quero duzentos homens,
bons pulsos...
<br />

<br />

&#8213;Duzentos homens, bem sabe sua merc&ecirc; que
n&atilde;o podemos reunir. A melhoria da gente levou-a o
senhor conde Gon&ccedil;alo; o senhor alcaide tem boa
por&ccedil;&atilde;o,
e se crean&ccedil;as, mulheres e aleijados n&atilde;o servem...
<br />

<br />

&#8213;E esses perros de cabe&ccedil;a amarrada! exclamou
Tello, designando um mouro que a curiosidade
trouxera para junto de Pedro Choca, capataz de uma
turma de v&aacute;dios. Quanto aos aleijados, sei de uma
m&eacute;sinha que os p&otilde;e s&atilde;os como um pero,
ajuntou,
<span class="pagenum">[40]</span>
mostrando o seu bast&atilde;o; o manco da porta da S&eacute;
que o diga. Vamos: sua senhoria (uma barretada)
appellidou os bons homens da sua boa cidade (outra
barretada) para que o ajudassem a dar cabo dos
perros de Castella, e os alvazires d&atilde;o-vos honra
mettendo-vos
na conta dos bons homens... fazendo-vos
trabalhar. Que ninguem falte, e viva sua senhoria!
<br />

<br />

&#8213;Viva sua senhoria! repetiram os v&aacute;dios e com
elles Gon&ccedil;alo Domingues, que se approxim&aacute;ra da
roda
formada ao pae dos velhacos, roda desfeita a um
signal por este dado com a vara, deixando a importante,
incansavel e incorruptivel auctoridade, como lhe chamariam
hoje, que todos os encargos teem um ou mais adjectivos
annexos, face a face com o burguez, que abria
a bocca para indagar quaes os servi&ccedil;os que o filho
de Thereza Louren&ccedil;o reclamava dos portuenses.
<br />

<br />

A interroga&ccedil;&atilde;o n&atilde;o foi formulada.
Tello Rabaldo,
cheio da sua importancia, fez uma leve sauda&ccedil;&atilde;o,
carregou o barrete sobre um dos olhos em
rebeldia, e girou sobre os calcanhares ao mesmo
tempo que um outro individuo assentava nos hombros
do for&ccedil;ureiro uma grande palmada. Gon&ccedil;alo
Domingues
voltou-se a v&ecirc;r quem segundava a amabilidade do marinheiro,
e se n&atilde;o reconheceu logo o seu compadre,
foi porque um abra&ccedil;o de metter costellas dentro
o suffocou. O bom homem vinha lisongeado com a carta
de que Ruy Pereira f&ocirc;ra portador, lisongeado
em extremo no seu patriotismo de localidade, e expandia
o seu contentamento daquella sorte e em
exclama&ccedil;&otilde;es,
que fizeram suspeitar ao tio de Fernando,
que n&atilde;o estava em bom arranjo aquella cabe&ccedil;a. D.
Jo&atilde;o chamava aos portuenses o seu bom povo,
mimose&aacute;ra-o
al&eacute;m disso com outros epythetos taes como&#8213;leal,
esfor&ccedil;ado, etc., e o portador, resolvido, apesar
<span class="pagenum">[41]</span>
do seu enfado, a ser amavel e popular, pint&aacute;ra a
amisade e reconhecimento do Mestre, pela espontaneidade
da sua acclama&ccedil;&atilde;o na cidade da Virgem, com
taes c&ocirc;res, descera da sua dignidade prodigalisando
sorrisos
ao corpo municipal, batendo no hombro de Luiz
Giraldes de um modo, que o nosso homem esteve por
um triz a deixar cahir uma lagrima de commo&ccedil;&atilde;o.
Era uma alma candida e enthusiastica, apesar do involucro
grosseiro, o compadre do senhor Gon&ccedil;alo
Domingos; t&atilde;o candida que acreditava no desinteresse
do Mestre de Aviz, suppondo que defendia a coroa
para a entregar ao filho de Ignez de Castro; t&atilde;o
enthusiastica e patriotica que, quando, &aacute; for&ccedil;a
de lhe
perguntar o marchante se encontr&aacute;ra o arrabi, seccas
as goellas e j&aacute; sem alento para descrever a
reuni&atilde;o nos
pa&ccedil;os municipaes e mais epysodios da embaixada,
se recordou do seu negocio, era tarde. O sol ia quasi
a mergulhar no oceano, e era provavel n&atilde;o s&oacute; que,
na judearia estivessem fechadas as ruas, mas at&eacute; que
se l&aacute; fossem, encontrassem as portas da cidade cerradas
no regresso. Os dous burguezes separaram-se, pois: o
patriota, compadre de Gon&ccedil;alo Domingues, seguiu pelos
campos em direc&ccedil;&atilde;o ao povoado de Cedofeita;
est'outro, despertando o sobrinho de pensamentos em
que n&atilde;o entravam nem compras, nem vendas, nem
os direitos que os filhos de Henrique 2.&ordm; de Castella
e D. Pedro 1.&ordm; de Portugal, podiam ter &aacute;
terra que pisava, tomou com elle o caminho de
casa.
<br />

<br />

As nuvens, que o norte espalh&aacute;ra no ar, como
flocos de algod&atilde;o, ornadas pelas tintas que formam
a grada&ccedil;&atilde;o entre o rubro e o amarello vivo, davam
ao c&eacute;u a apparencia de um marmore, um todo que
em pintura seria inverosimil; os edificios de Villa
<span class="pagenum">[42]</span>
Nova e de Gaya cortavam com o perfil o horisonte,
vestindo pouco a pouco uma c&ocirc;r uniforme, o cinzento-escuro.
De um destes edificios, o que mais se
avantajava, do castello de Gaya, as janellas esguias
voltadas para o poente pareciam dar sahida aos fogos
de um incendio. De que n&atilde;o era, por&eacute;m, este
chamejar
mais que um reflexo do sol no occaso, se poderia desenganar
quem, mesmo nunca tendo presenceado este phenomeno,
se nos anticipasse na residencia do tenente
do conde D. Gon&ccedil;alo, onde uma hora depois lhe
provariamos que a reflex&atilde;o, ao appresentar Tello
Rabaldo, n&atilde;o f&ocirc;ra de leve feita: velhacos
n&atilde;o eram
s&oacute; os que n&atilde;o tinham nem leira nem beira.
<br />

<br />

Em uma das salas que no castello serviam de
apposento ao alcaide, revestida de apainelados de
carvalho, em que a luz do dia, coada pelos miudos
vidros de c&ocirc;r, formando losangos, emba&ccedil;ava, e
emba&ccedil;ava
egualmente a que davam as tochas sustentadas
por bra&ccedil;os de ferro, passeava de um para outro
lado um homem de alguma edade j&aacute;, magro e
de estatura mediana. No peito de uma especie de
camisola de panno de curtas fraldas, cujas mangas,
farpadas nas orlas, pendiam at&eacute; ao joelho, viam-se
bordadas
a verde com nervuras de ouro tres folhas de figueira;
o mesmo distinctivo se reproduzia em uma
bolsa de couro, que, do lado contr&aacute;rio ao estoque,
acompanhava um punhal, nos fartos reposteiros
das duas portas, que para a sala davam serventia,
e na manga da jornea de um pagem, crean&ccedil;a
de dez annos, que cabeceava com somno a
um canto. O barrete adornava-se com duas pennas
de aguia, presas em fecho de ouro, e os borzeguins
apresentavam uns longos bicos, moda que
um epysodio da guerra travada deixou assignalada
<span class="pagenum">[43]</span>
na historia. Encostados, no v&atilde;o de uma janella,
conversavam, em voz baixa, uma dama e um
individuo que se tornava notavel por usar crescido
o cabello, raro e de c&ocirc;r avermelhada, e por uma
longa espada, de que affagava o punho. Do lado opposto
havia seis individuos, um dos quaes vestia
h&aacute;bito monastico, e outro se acobertava com uma
velha armadura de malha.
<br />

<br />

O homem que passeava era Ayres Gon&ccedil;alves de
Figueiredo; a dama era a esposa deste, D. Catharina;
o individuo, que lhe fazia companhia, o irlandez
Guilherme Down-Patrick; os restantes eram quatro
cavalleiros, homens de solar de Entre-Douro-e-Minho,
o capit&atilde;o de besteiros, Pero Bedoido, e frei
Garcia.
<br />

<br />

As passadas do alcaide soavam mais alto do que
as poucas palavras que toda aquella gente trocava entre
si, e visivelmente preoccupava-o negocio, que n&atilde;o
era para os outros estranho, a n&atilde;o enganar o modo
porque de tempos a tempos se fitavam e a
medita&ccedil;&atilde;o
que se seguia. Duas pessoas se subtrahiam &aacute; influencia
geral, a castell&atilde; e o irlandez: se se calavam
era, ella para amimar uma galga branca, que se enroscava
sobre um escabello, elle para com a vista
percorrer a la&ccedil;aria e pendur&oacute;es do tecto.
<br />

<br />

Segredos e silencio, aquelles olhares e gestos
tinham um todo mysterioso, que houve por bem quebrar
Ayres Gon&ccedil;alves.
<br />

<br />

&#8213;Que me dizeis, senhores? exclamou, estacando
no meio do passeio, como a procurar alvitre que
viesse p&ocirc;r termo &aacute; sua
irresolu&ccedil;&atilde;o, parecer que se
conformasse com o que tinha na mente.
<br />

<br />

Ninguem respondeu, por&eacute;m, e o castell&atilde;o,
lan&ccedil;ando
&aacute; volta de si um olhar de quem queria l&ecirc;r
<span class="pagenum">[44]</span>
nas physionomias dos hospedes as suas inten&ccedil;&otilde;es,
proseguiu:
<br />

<br />

&#8213;Sua senhoria quer em volta de si todas as
lan&ccedil;as do reino, e n&atilde;o se lembra, ou
n&atilde;o se quer lembrar
de que fica desguarnecida uma terra t&atilde;o importante
como esta, e cercada por tantos senhores que levantaram
voz pela rainha D. Beatriz. Deixa a cidade
aos pe&otilde;es, aos pe&otilde;es, que tracta como a gente de
prol?!
<br />

<br />

&#8213;Em boa confus&atilde;o vae pondo as cousas! Um
dia, veremos, sen&atilde;o lhes pozer cobro &aacute;s ousadias,
vir arraya tomar-nos os solares; atalhou, abanando
a cabe&ccedil;a com ar sentencioso, um velho fidalgo de
Riba-Tua. Bem altaneiros andam j&aacute; burguezes e mesteiraes!
<br />

<br />

&#8213;Deixae, accudiu Affonso Darga, as encamizadas
dos pe&otilde;es, que ter&atilde;o seu cabo. O Mestre precisa
de sustentar a guerra, e lisongea por isso quanto
mercador tem a arca bem provida de boas dobras,
tornezes, gentis, florins e pilartes. Aos do Porto pede
elle agora uma armada, mantimentos e dinheiro.
<br />

<br />

&#8213;Armada que nos levar&aacute; a v&ecirc;r o rosto
&aacute;s hostes
de Castella; tornou Ayres Gon&ccedil;alves.
<br />

<br />

&#8213;Se se fizer.
<br />

<br />

&#8213;O povo do Messias de Lisboa a arranjar&aacute;.
N&atilde;o viram como os alvazires propozeram logo uma
derrama, e juraram a Rui Pereira que teriam antes
de um mez a nado algumas naus e outras se armariam
dos melhores navios do commercio com Flandres?!
Est&atilde;o inchados com o valimento que lhes d&atilde;o.
<br />

<br />

&#8213;Por ahi se conhecem os vil&otilde;es...
<br />

<br />

&#8213;&Eacute; que d&atilde;o elles ao Mestre? Grande cousa!
Em campo se ver&aacute; de que servem, e no campo &eacute; que
a contenda tem de se decidir. Ir&atilde;o com b&eacute;stas,
<span class="pagenum">[45]</span>
virotes e azevans fazer frente &aacute;s lan&ccedil;as de
Castella?
Lingua teem elles; mas brio &eacute; que nem toda
a algaravia desses mestres em leis e clerigos, que o
regedor tomou para seus conselhos, esses falladores
de Pisa e Bolonha, poder&aacute; metter nessa gente.
<br />

<br />

&#8213;Mas nella se estriba D. Jo&atilde;o, disse, meneando
a cabe&ccedil;a, um dos cavalleiros.
<br />

<br />

&#8213;Para elles appella com boas palavras; a n&oacute;s
manda-nos, n&atilde;o recado, mas ordem! exclamou o
alcaide. &Eacute; dessas garnachas sahidas do nada que vem
a desconsidera&ccedil;&atilde;o em que nos tem.
<br />

<br />

&#8213;Tempos do rei D. Fernando! suspirou Down-Patrick,
recordando-se talvez de quando as hostes
do duque de Lencastre faziam, entre os alliados portuguezes
e os inimigos de Castella, de tudo roupa
de francez.
<br />

<br />

&#8213;Era um bom rei o que Deus tem! ajuntou
frei Garcia, fazendo uma momice de piedade.
<br />

<br />

&#8213;Rei, e creado como rei, bem sabia elle onde
estava a for&ccedil;a e grandesa do reino e sua.
<br />

<br />

&#8213;E melhor agasalho n&atilde;o nos fazem sempre no
campo do marido da rainha D. Beatriz. Aos de sua
casa aconselhou D. Leonor que fossem para o Mestre,
que ao menos n&atilde;o era soffrego.
<br />

<br />

&#8213;Com isso perdeu D. Jo&atilde;o: perdeu-o a altivez.
<br />

<br />

&#8213;E ao Mestre n&atilde;o approveitar&atilde;o as
merc&ecirc;s rastejadas.
<br />

<br />

&#8213;Elle n&atilde;o precisa de n&oacute;s, tornou o velho, o
mais desappontado dos hospedes do alcaide, ao que
perecia; faz cavalleiros a seu capricho do primeiro
pe&atilde;o que se lhe antolha.
<br />

<br />

&#8213;Bons cavalleiros! observou, rindo, o mais mo&ccedil;o
da reuni&atilde;o. Por l&aacute; andam montados em mulas
<span class="pagenum">[46]</span>
fazendo rir com os seus ares de importancia. N&atilde;o
ser&aacute; preciso, para os derribar, erguer clava ou montante:
andam t&atilde;o mal a geito com arnez e grevas, t&atilde;o
abafados pelos elmos, os que os teem, que ao primeiro
arranco das azes v&atilde;o ao ch&atilde;o.
<br />

<br />

&#8213;Em se tractando de lan&ccedil;adas &eacute; comnosco que
se haver&atilde;o, bem o v&ecirc;des, disse Ayres de
S&aacute;.
<br />

<br />

&#8213;E ireis, senhor alcaide? interrogou Affonso
Darga.
<br />

<br />

&#8213;Eu, senhores, respondeu Ayres depois de
alguma hesita&ccedil;&atilde;o, levantei voz pelo Mestre, mas
recebi
o castello do conde D. Gon&ccedil;alo: obedecerei a
sua senhoria em tudo, mas s&oacute; abandonarei o castello...
<br />

<br />

A phrase do alcaide n&atilde;o terminou. D. Catharina,
approximando-se de seu marido, e impondo-lhe
com um relance d'olhos a conveniencia de n&atilde;o proseguir,
atalhou:
<br />

<br />

&#8213;Largos dias tendes para tomar conselho, cavalleiros;
alegrae o sarau com outros contos. Cousas
de tanta importancia n&atilde;o se devem tractar de salto: o
tempo que se leva a pensar em casos taes n&atilde;o &eacute;
perdido. Tomai exemplo de D. Gon&ccedil;alo Telles, ajuntou
mais baixo, dirigindo-se ao esposo.
<br />

<br />

D. Catharina de Figueiredo era, at&eacute; certo ponto,
uma dona prudente, como chama um historiador,
por egual conselho fabiano, a Beatriz Gon&ccedil;alves
de Moura, aia depois da excellente rainha D. Philippa.
O exemplo do conde era um grande exemplo,
pois era de homem que sabia, ou parecia ter de memoria
o <em>Sic vos non vobis</em> de Virgilio, e
dar-lhe o valor
devido nas cousas do mundo. D. Gon&ccedil;alo fechara-se
em Coimbra, jog&aacute;ra com sua irm&atilde; um
jogo pouco
leal e parecia aguardar que a sorte decidisse qual
<span class="pagenum">[47]</span>
dos pretendentes &aacute; cor&ocirc;a tinha raz&atilde;o e
direito, ou
for&ccedil;a e geito para a segurar na cabe&ccedil;a. O alcaide
approveitou
o conselho e abandonou o thema em que o lan&ccedil;&aacute;ra
o mau humor causado pela mensagem de Ruy Pereira.
<br />

<br />

Palestra sobre outro assumpto era naquella occasi&atilde;o
difficil de sustentar. Os cavalheiros pouco a
pouco deixaram a sala, e quando s&oacute; restavam o aventureiro,
Henrique Fafes, o mais mo&ccedil;o dos da reuni&atilde;o,
e frei Garcia, indicou este ultimo com o olhar
o pagem quasi adormecido, tirando ao mesmo tempo
da manga uma tira de pergaminho dobrada. Ayres de
Figueiredo, sacudindo com violencia a crean&ccedil;a de
quem o reverendo parecia recear a indiscrip&ccedil;&atilde;o, a
poz,
extremunhada, f&oacute;ra da porta, ordenando-lhe que se
recolhesse, e em seguida percorreu com os olhos o
escripto, que lhe appresentaram.
<br />

<br />

&#8213;O alcaide de Monsaraz veio? disse elle terminando
a leitura e dirigindo-se ao frade.
<br />

<br />

&#8213;Senhor, sim, veio.
<br />

<br />

&#8213;E n&atilde;o desconfiaram de nada?
<br />

<br />

&#8213;Penso que de nada. As gal&eacute;s castelhanas
n&atilde;o
appareceram.
<br />

<br />

&#8213;E de boa fonte houvestes esta proposta?
<br />

<br />

&#8213;Do irm&atilde;o do arrabi-m&oacute;r, esse judeu a quem
sua real senhoria acaba de fazer merc&ecirc;.
<br />

<br />

&#8213;Misser Guilherme, senhor Henrique, disse o alcaide
depois de fitar os dous por um momento, se pouco
caso se faz de n&oacute;s em Lisboa, no campo dos que
a sitiam teem-nos em apre&ccedil;o. D. Jo&atilde;o
n&atilde;o &eacute; t&atilde;o soffrego
como o pintavam, e a prova &eacute; este pergaminho.
<br />

<br />

Down-Patrick fez uma visagem e soltou um &laquo;oh&raquo;
guttural, que expressava a pouca admira&ccedil;&atilde;o que
lhe
causava o apre&ccedil;o em que o poderiam ter, como certo
dos seus muitos merecimentos.
<br />

<br />

<span class="pagenum">[48]</span>
&#8213;Gon&ccedil;alo Rodrigues vos fallar&aacute; depois
d'&aacute;manh&atilde;
em S. Domingos, disse frei Garcia, attrahindo o alcaide
para junto de uma das portas, a opposta &aacute;quella por
onde sahira o pagem. E depois, accrescentando algumas
palavras em voz baixa, sahiu pelo outro lado.
<br />

<br />

Ayres de S&aacute;, chamando Henrique Fafes e o irlandez,
seguiu-o.
<br />

<br />

Quando a sala ficou deserta, o reposteiro, junto
do qual frei Garcia fall&aacute;ra com o alcaide de Gaya,
oscillou e appareceu entre elle e a hombreira da porta
um rosto, onde a curiosidade e a malicia se pintavam.
<br />

<br />

&#8213;A mulher tem raz&atilde;o, disse, referindo-se
&aacute;s
palavras de D. Catharina, o curioso, depois de ter
o ouvido &aacute; escuta por alguns segundos; o tempo que
se gasta em certas cousas n&atilde;o se perde, e eu n&atilde;o
perdi
o meu. Ah! Garifa, minha pobre Garifa! exclamou
em seguida, mudando de express&atilde;o e ajuntando
&aacute; exclama&ccedil;&atilde;o um suspiro, de ti
&eacute; que n&atilde;o apanho
novas.
<br />

<br />

<br />

<br />

<h3>IV.</h3>

<h3>
Dous namorados.
</h3>

<br />

<br />

<div class="quote2 intro">
... Donde amor se atraviesa<br />

No hay padres reverenciados.
</div>

<br />

<div class="smallcaps signature">(romances de gazul.)
</div>

<br />

<br />

Fernando, chegando a casa, o melhor predio da
rua dos Pellames, ao toque de Angelus, viu seu tio
devorar com todo o appetite uma grande posta de
carneiro e um tassalho de toucinho, capaz do p&ocirc;r em
debandada um exercito mahometano, regado tudo com
o summo da uva. Gon&ccedil;alo Domingues, se dava
descan&ccedil;o
<span class="pagenum">[50]</span>
aos dentes, n&atilde;o o dava &aacute;
lingua, pois incetou,
ao <em>benedicite</em>, um serm&atilde;o,
que, ao <em>gratias</em>, ainda
n&atilde;o
estava concluido. O velho fallou na crea&ccedil;&atilde;o do
seu
tempo, na obediencia da gente mo&ccedil;a &aacute; mais idosa
em geral, e em especial &aacute;quella de quem se recebe
o p&atilde;o do corpo e o p&atilde;o do espirito; discorreu
sobre
as passadas travessuras do sobrinho, e foi cahir na
ultima, terminando pela amea&ccedil;a de um sev&eacute;ro
castigo,
em caso de reincidencia. Fernando, ao inverso do
tio, n&atilde;o tocava sequer em uma mealha do p&atilde;o alvo,
que a criada com um prato de figos passos servira por
mimo, e, com os olhos fixos na toalha, n&atilde;o soltava
uma palavra de desculpa. O bom velho, notando
aquelle extraordinario fastio e sizudez, tomou tudo por
effeito da sua eloquencia, convers&atilde;o e
compun&ccedil;&atilde;o do
rapaz, e por um triz esteve, no final, a addicionar
ao serm&atilde;o um palliativo, tirando o exemplo de casa,
pois que o podia fazer; mas a necessidade da disciplina,
de conservar sempre perante o sobrinho um
todo de soberania, um sobrecenho, que julgava indispensavel,
embora n&atilde;o quadrasse com a affei&ccedil;&atilde;o
que
lhe tinha, o detiveram. Fernando era, segundo elle,
um estouvado, um leviano como seu pae, do que d&eacute;ra
j&aacute; provas exuberantes, abandonando, depois dos estudos,
o convento de S. Francisco, ent&atilde;o extra-muros, para
onde um outro parente o cham&aacute;ra, a fim de o metter
na estrada do c&eacute;u e do mundo pela clausura. O que nisto
amofinava mais o for&ccedil;ureiro era a boa
disposi&ccedil;&atilde;o
que mostrava o mancebo para as letras, a intelligencia
desenvolvida, que nos primeiros tempos fizera dizer
a frei Gumeado, grande sabedor para aquellas epochas,
que bem podia vir a aspirar a grandes dignidades
da egreja e do seculo, a ser geral, bispo, ou
chanceller. Todo o rigor, pois, que empregasse era
<span class="pagenum">[51]</span>
pouco, e despediu-se do mancebo com toda a solemnidade,
para dizer &aacute; cuvilheira que, como por seu
voto e lembran&ccedil;a, lhe levasse ao quarto alguma cousa
de comer.
<br />

<br />

Se Gon&ccedil;alo Domingues soubera qual a
atten&ccedil;&atilde;o
que lhe dava o sobrinho, de certo n&atilde;o fizera semelhante
recommenda&ccedil;&atilde;o. &Eacute; bem certo que os
annos
trazem, &aacute;s vezes, experiencia e algum saber; mas
n&atilde;o &eacute; menos certo que &aacute;
propor&ccedil;&atilde;o que v&atilde;o passando
se esquece muita cousa egualmente: aos sessenta
perde-se a memoria dos vinte, sen&atilde;o das
ac&ccedil;&otilde;es
praticadas, dos pensamentos havidos; um mancebo
p&oacute;de muito bem avaliar o que n&atilde;o
apreciar&aacute;, n&atilde;o
conseguir&aacute; distinguir um homem a quem o inverno da
vida tenha gelado o cora&ccedil;&atilde;o. A pr&eacute;dica
entrava tanto
na absorp&ccedil;&atilde;o de Fernando, como entrava a mensagem
do Defensor: as palavras do tio eccoavam-lhe
aos ouvidos como sons vagos, que se n&atilde;o reproduziam
no machinismo regulador chamado intelligencia
e outros nomes, segundo a face por onde &eacute; visto,
porque sons diversos o impressionavam. As fallas de
Irene, as inflex&otilde;es, os mais leves gestos preoccupavam-no:
de uns e outros tirava esperan&ccedil;as agora,
logo motivos de amofina&ccedil;&atilde;o; traduzia agora
uma phrase,
das poucas obtidas de Irene, por um modo que
o cora&ccedil;&atilde;o trasbordava de alegria, e logo
parecia-lhe
que o timbre de voz, um nada sonhado lhe dava
bem diverso valor; assignalava aquelle dia como
o mais feliz da vida, e recordando-se do desfecho do
colloquio, em seguida; entristecia-se e amaldi&ccedil;oava o
tio, que o fizera descer do galho da arvore e dos
bra&ccedil;os da felicidade. O pux&atilde;o de orelhas,
sobretudo,
doia-lhe, quando o recordava, mais do que lhe doera
em Miragaya, julgando-se aos olhos da sua namorada
<span class="pagenum"><a name="p52" id="p52">[52]</a></span>
deshonrado... mais que deshonrado, ridiculo. Este
combate entre o desejo e o receio, durou, trazendo
<a href="#e3">a insomnia</a>, at&eacute; altas
horas da noite; mas, a final,
venceu
o desejo, e a alegria espelhou-se-lhe no rosto.
Fernando, nas azas da imagina&ccedil;&atilde;o; voava do
passado
ao futuro, e deste &aacute;quelle, amontoando as pedras do
seu castello de felicidade. Deitando-se e apagando a
luz sorria a todos os sonhos creados; sentia como
nova vida a inflar-se no peito, e parecia querer affogar-se
em ar, tanto era o que respirava de momentos
a momentos. Junto com a imagem da linda filha de
Jo&atilde;o Ramalho toda a natureza era risonha naquella
miragem: as arvores reproduziam-se mais verdes, mais
cheias de perfumes e mais bellas as flores; as aves
nos cantos diziam todas&#8213;alegria; o c&eacute;u transparente
deixava adivinhar al&eacute;m do manto azul uma segunda
vida toda amor. O mancebo vira, bem o podem
acreditar, bastantes vezes o c&eacute;u, as arvores e as
flores, mas nunca se lhe tinham affigurado assim: como
&aacute; estatua de Pygmali&atilde;o, faltava-lhe o fogo no
peito. A lavareda ate&aacute;ra-se naquelle dia, posto que
incubasse havia muito.
<br />

<br />

Fernando Vasques amava Irene desde que a vira,
e vira-a nessa edade em que se sente um vacuo
no cora&ccedil;&atilde;o; a si mesmo confess&aacute;ra
j&aacute; esse amor;
mas definido, claro, s&oacute; ent&atilde;o
rebent&aacute;ra: o v&aacute;cuo enchera-se,
e a trasbordar, e para o encher talvez o amaldi&ccedil;oado
pux&atilde;o de orelhas, a primeira grande contrariedade,
entrasse por muito: &laquo;talvez&raquo; dizemos, e podiamos
dizer &laquo;certamente.&raquo; O amor vive de contrariedades,
de luctas, diz um phisiologista; e como um malicioso
accrescentou que por isso s&oacute; elle nas mulheres
se creava, saibam, acreditem as leitoras que
todo o homem tem no cora&ccedil;&atilde;o o seu tanto ou quanto
<span class="pagenum"><a name="p53" id="p53">[53]</a></span>
de mulher, na mocidade sobretudo, e por isso n&atilde;o
perde. As mulheres lucram menos com o que <a href="#e4">recebem</a>
do homem em geral: n&atilde;o as compensamos.
Como diziamos, por&eacute;m, deixando reflex&otilde;es, a
correc&ccedil;&atilde;o
de Gon&ccedil;alo Domingues, e ainda, se quizerem,
as poucas palavras trocadas entre os dous namorados,
tinham ateado a lavareda no peito do mancebo,
e um dos effeitos della f&ocirc;ra, de fazer acordar
homem quasi quem se deit&aacute;ra crean&ccedil;a.
<br />

<br />

Fernando, no dia seguinte, n&atilde;o era o mesmo
rapaz; o tio notou aquella differen&ccedil;a e attribuio-a ao
jejum da vespera, com a mesma prespicacia com que
attribuira a causa delle &aacute; sua predica; e para contentar
o rapaz, levou-o de manh&atilde;, depois de tractar dos seus
negocios e da politica do dia, a visitar frei Gumeado,
que o costumava regalar, apesar da sua deser&ccedil;&atilde;o,
com gulodices, em que n&atilde;o tocou dessa vez, e de
tarde, a passeio at&eacute; aos Carvalhos do monte, que
assim se chamava o local onde o cabe&ccedil;udo parodiador
do marquez de Pombal no Porto, o corregedor
Almada, edificou um theatro. O effeito destas amabilidades
&eacute; facil de adivinhar. O namorado de Irene,
que, voltando com a luz da madrugada &aacute; lucta de
esperan&ccedil;as e receios, anceava por occasi&atilde;o de ir
buscar
um desengano nos olhos da donzella, preso assim
todo o dia, revoltou-se interiormente contra a
tutella do tio e desappontou-o com desabrimentos.
O velho pasmou, benzeu-se, e da compaix&atilde;o, do arrependimento
da aspereza da vespera cahiu com um
mau humor verdadeiro, tomando aquelle procedimento
por <a href="#e5">ingratid&atilde;o,</a>
protestou que a severidade, que
at&eacute; ahi lhe ficava nos l&aacute;bios, ia ser posta em
ac&ccedil;&atilde;o,
e como assim se revolt&aacute;ra pelo leve castigo de uma
travessura, elle trataria em primeiro logar de as impedir,
<span class="pagenum">[54]</span>
n&atilde;o lhe deixando uma hora para folias, nem
arredar p&eacute; da loja de pellames; em segundo, se se
furtasse &aacute; sua vigilancia, de passar al&eacute;m do
pux&atilde;o de
orelhas, dando causa verdadeira a amuos.
<br />

<br />

No outro dia, um domingo, n&atilde;o se esqueceu do
seu protesto o velho for&ccedil;ureiro, e o desespero do sobrinho
augmentou, tanto quanto augmentava o receio
de perder o amor da linda mo&ccedil;a; que, se at&eacute;
ao dia em que conseguira trocar algumas palavras
com Irene, muitos se passaram em que n&atilde;o descera
a Miragaya, sem que tanto se amofinasse, aquella
meia declara&ccedil;&atilde;o e o desfecho mud&aacute;ra as
circumstancias:
daquellas em que se encontrava bem
podem fazer ideia as leitoras e os leitores, aos quaes
a memoria ainda conserva vivas as paginas da mocidade.
<br />

<br />

Depois de jantar,
por&eacute;m&#8213;refei&ccedil;&atilde;o que se tomava
nessas epochas, mesmo entre aristocratas,
desde as onze ao meio dia, exactamente &aacute; hora em
que hoje almo&ccedil;a muita gente&#8213;quando Gon&ccedil;alo
Domingues
executava, dormindo a sesta, uma musica
que se assemelhava a tempestade em chamin&eacute; na
combina&ccedil;&atilde;o de assobios e notas de contrabasso,
appareceu
Luiz Geraldes, o mais respeitavel individuo
da burguezia, a procural-o para irem a S. Domingos,
onde se devia tractar do meio de corresponder
&aacute; confian&ccedil;a que o mestre de Aviz
deposit&aacute;ra nos bons
cidad&atilde;os da terra, assumpto em que o alvitre do
for&ccedil;ureiro era valioso, por se poder traduzir na linguagem
sonora das boas dobras de el-rei D. Pedro;
appareceu Luiz Geraldes e com elle a occasi&atilde;o que
desde madrugada esperava e provoc&aacute;ra &aacute; sombra de
todos os pretextos. Mestre Gon&ccedil;alo, pois, a sahir, e
Fernando
a procurar na arca o seu melhor gib&atilde;o e o
<span class="pagenum">[55]</span>
barrete, a alindar-se, e a bater com a porta da rua
na cara da velha creada, que lhe recordava as ordens
dadas pelo tio, avivadas segundos antes, e a trovoada
que sobre elle e sobre ella descarregaria se ou o
encontrasse na rua, ou o n&atilde;o achasse em casa, regressando.
<br />

<br />

O namorado mo&ccedil;o deitou a correr; mas, como
em certo apologo, a pressa foi causa de vagares. Tal
era o estado daquella cabe&ccedil;a que tomou o caminho
seguido por seu tio e o grande amigo do Mestre, e
ao cabo da rua da Bainharia esbarrava com elles se
um encontr&atilde;o de um homem d'armas o n&atilde;o obrigasse
a uma pausa, e na pausa a um espadeiro, que se
sentava em um desses balc&otilde;es ou mostradores que
fechavam uma das portas das estreitas e escuras lojas,
conservando nas ruas mais estreitas e n&atilde;o menos
escuras os freguezes, n&atilde;o ouvisse dizer para um
visinho que deitava a cabe&ccedil;a por uma adufa:
<br />

<br />

&#8213;L&aacute; vae em cata de mestre Gon&ccedil;alo, que dobrou
agora mesmo para o terreiro, o sobrinho... o
filho de Vasco, que Deus haja.
<br />

<br />

Fernando, quiz retroceder; por&eacute;m, como o bom
do espadeiro lhe gritasse que perto ia Gon&ccedil;alo Domingues,
se o procurava, n&atilde;o teve remedio sen&atilde;o
responder que ia a recado para as Aldas, e enfiar
pelo arco de Sant'Anna, tomar caminho pelo lado da
judearia e descer aos Banhos, onde lhe tolheu o passo
o personagem que no capitulo antecedente vimos
no castello de Gaya, surdir por entre o reposteiro.
<br />

<br />

&#8213;Vindes de S. Domingos? interrogou elle, pondo-se
diante do mancebo.
<br />

<br />

&#8213;Oh! &eacute;s tu Jo&atilde;o Bispo! exclamou Fernando,
depois de examinar o rosto do individuo, assombrado
<span class="pagenum">[56]</span>
por um farto capuz. Ha muitos dias que te n&atilde;o vejo.
<br />

<br />

&#8213;&Eacute; verdade, redarguiu o recem-chegado, dando
pelo nome, que ouvimos j&aacute; da bocca do pae dos velhacos.
&Eacute; verdade, repetiu; e &aacute; palavra ajuntou um
profundo suspiro.
<br />

<br />

&#8213;Que tens, tu? Est&aacute;s t&atilde;o triste como quando
nos tinham no convento.
<br />

<br />

&#8213;D'onde nunca dev&ecirc;ra ter sahido! tornou Jo&atilde;o,
soltando outro suspiro.
<br />

<br />

&#8213;Bem mudado est&aacute;s, meu foli&atilde;o, ou &eacute;
isso momice
nova?
<br />

<br />

&#8213;Antes f&ocirc;ra, Fernando! antes f&ocirc;ra! mas finaram-se
as alegrias.
<br />

<br />

&#8213;Mas, ao que parece, a vida n&atilde;o te vae peor.
Gib&atilde;o novo de barregana... boa adaga! disse o mancebo,
medindo-o de alto a baixo. <br />

<br />

&#8213;Vesti isto; mas embrulhade em almafega
respirava
melhor: o saio e as cal&ccedil;as riam-se por todas as
costuras, mas eu tambem ria, e agora bem vedes....
<br />

<br />

&#8213;Vejo que est&aacute;s sizudo como eremit&atilde;o, ou
mestre em leis, &eacute; verdade... Mas onde assim te
pozeram? d'onde vens?
<br />

<br />

&#8213;Do castello.
<br />

<br />

&#8213;Do castello? Tomaste l&aacute; moradia e servi&ccedil;o?
<br />

<br />

&#8213;Ou cousa parecida... que n&atilde;o se pode assim
dizer de pra&ccedil;a...
<br />

<br />

&#8213;Segredo! Ora vejam Jo&atilde;o Bispo feito escriv&atilde;o
da puridade do alcaide! exclamou o mancebo, sorrindo
e dando alguns passos para seguir seu caminho.
<br />

<br />

Jo&atilde;o segurou-o por um dos bra&ccedil;os, e encolhendo
os hombros respondeu &aacute; zombaria:
<br />

<br />

&#8213;Mofai, que a vez a todos chega. Algum dia haveis
de querer bem a alguem....
<br />

<br />

&#8213;E por isso te amofinas, quando n&atilde;o tens quem
<span class="pagenum">[57]</span>
te empe&ccedil;a de a v&ecirc;r a todo o momento! redarguiu
Fernando, que se n&atilde;o recordou naquelle instante de
outro contratempo em amores, sen&atilde;o do que com elle
se dava.
<br />

<br />

&#8213;V&ecirc;l-a!... v&ecirc;l-a! exclamou, tornando a suspirar o
vadio. Oh! minha pobre Garifa!
<br />

<br />

&#8213;Garifa, repetiu Fernando; Garifa... ora espera...
Garifa n&atilde;o era aquella rapariga moura que
vinha ao terreiro vender fructa?
<br />

<br />

Jo&atilde;o Bispo fez com a cabe&ccedil;a um aceno affirmativo.
<br />

<br />

&#8213;Uma rapariga sempre alegre, que na
prociss&atilde;o
de <em>Corpus</em> tangia pandeiro e
dan&ccedil;ava com tanta
desenvoltura, trazendo o vestido cheio de cascaveis?
<br />

<br />

&#8213;Sim.
<br />

<br />

&#8213;Que t&atilde;o bem cantava umas cantigas castelhanas?
<br />

<br />

&#8213;Sim.
<br />

<br />

&#8213;Pois bonita era... pena que fosse moura! E
tu, Jo&atilde;o...
<br />

<br />

&#8213;Eu quero-lhe, quero-lhe como se em noite de
S. Jo&atilde;o me fizessem feiti&ccedil;o...
<br />

<br />

&#8213;E feiti&ccedil;o foi de certo; porque uma moura...
<br />

<br />

&#8213;N&atilde;o sei se &eacute; grande peccado o querer-lhe
bem; mas c&aacute; para mim tenho que n&atilde;o. Ella
&eacute; moura,
&eacute;; mas...
<br />

<br />

&#8213;&Eacute; por isso que t&atilde;o magoado te vejo? Querial-a
christ&atilde;, e casavas.
<br />

<br />

&#8213;N&atilde;o &eacute;, n&atilde;o; &eacute; porque m'a
roubaram!
<br />

<br />

&#8213;Roubaram-ta?
<br />

<br />

&#8213;Roubaram. Ha uma semana, no sabbado,
estava eu na encosta do Olival, ao p&eacute; do regato,
&aacute; espera
della, e eis que vejo o pae, o velho Humeia, vir
direito a mim. O pobre homem chorava como uma
<span class="pagenum">[58]</span>
crean&ccedil;a; as lagrimas eram como punhos pela cara
abaixo e os solu&ccedil;os pareciam affog&aacute;l-o; cortava o
cora&ccedil;&atilde;o!
disse Jo&atilde;o Bispo, limpando com a manga do
gib&atilde;o os olhos, sensibilisado ou pela
recorda&ccedil;&atilde;o da
scena, que narrava, ou pela desappari&ccedil;&atilde;o de
Garifa.
O velho proseguiu, quando p&ocirc;de come&ccedil;ar a fallar, a
pedir-me a filha, dizendo que lh'a entregasse; que bem
tinha visto andar-lhe no seguimento, e na vespera
a encontr&aacute;ra ainda alli mesmo a fallar commigo.
Olha, Fernando, fiquei como quando me vieram dizer
que meu pae&#8213;Deus o tenha&#8213;era finado, e jurei
&aacute;quelle pobre homem que n&atilde;o f&ocirc;ra eu que
lhe tir&aacute;ra
a filha... e commigo pela hostia consagrada jurei
tambem descobrir-lhe a rapariga. O velho acreditou-me,
e disse-me cousas, que n&atilde;o poderei repetir;
que n&atilde;o sei bem o que foram; mas que pelo modo
de as dizer me deram um n&oacute; na garganta: parecia
que tinha engolido uma ma&ccedil;&atilde; inteira. Procurei
Garifa.
Dous homens foram vistos a passar o rio nessa
noite com uma mulher, me disse um petintal, e corri
tudo em Gaya; alistei-me no tro&ccedil;o de Pero Bedoido,
para ter occasi&atilde;o de esquadrinhar todos os cantos do
castello; mas v&ecirc;l-a... v&ecirc;l-a... ainda a
n&atilde;o vi! Desconfio,
por&eacute;m, que l&aacute; esteja, e se l&aacute; estiver,
ai do
rausador! Olhai, elles deram-me esta adaga, e eu trago-a
bem afiada, os ouvidos attentos e os olhos abertos!
<br />

<br />

Jo&atilde;o Bispo, ao soltar estas ultimas palavras,
baixou a voz e um veo sinistro lhe assombrou a fronte;
por alguns instantes permaneceu calado, e proseguiu
depois, vendo que o sobrinho de Gon&ccedil;alo Domingues
parecia atterrado com semelhante confidencia:
<br />

<br />

&#8213;A alegria n&atilde;o p&oacute;de durar sempre. Desde que,
<span class="pagenum">[59]</span>
morto meu pae, que por for&ccedil;a me queria v&ecirc;r
tonsurado,
fiz uma reverencia ao guardi&atilde;o, dei um cascudo
no porteiro e me fiz velhaco, visto que no convento
n&atilde;o apprendi officio e de sujei&ccedil;&atilde;o
estava farto,
bem vestido, mal vestido, mais trapo, menos trapo,
barriga mais cheia ou menos, tinha quasi todo o
santo dia os dentes &aacute; amostra; agora veio um revez...
<br />

<br />

&#8213;N&atilde;o &eacute;s s&oacute; tu, Jo&atilde;o, que
os tens; eu...
<br />

<br />

&#8213;Que lhe fizeram, atalhou o vadio; diga, que
eu dou uma ensinadella, e...
<br />

<br />

&#8213;&Eacute; negocio em que nada podes. N&atilde;o sabes,
Jo&atilde;o, disse o mancebo, pondo a m&atilde;o no hombro do
seu antigo companheiro, e chegando-lhe a bocca perto
do ouvido, como em segredo; n&atilde;o sabes... eu
tambem quero a uma rapariga como &aacute;s meninas dos
meus olhos. Oh! &eacute; mais bonita que a tua!
<br />

<br />

&#8213;&Eacute;, disse Jo&atilde;o Bispo, com um meio sorriso.
<br />

<br />

&#8213;Muito mais; por&eacute;m, meu tio, tenho eu para
mim...
<br />

<br />

&#8213;N&atilde;o quer? <br />

<br />

&#8213;Parece-me que n&atilde;o.
<br />

<br />

&#8213;&Eacute; pobre?
<br />

<br />

&#8213;Pobre!... repetiu Fernando Vasques, encolhendo
os hombros.
<br />

<br />

&#8213;Mestre Gon&ccedil;alo Domingues &eacute; rico, e...
<br />

<br />

O namorado de Irene, ouvindo o nome do tio,
lan&ccedil;ou em torno de si os olhos, como se receiasse
que alli apparecesse; lembrou-se que passava o tempo
e elle podia, de volta a casa, n&atilde;o o encontrar,
se fosse grande a demora; recordou a causa do seu
passeio, e fazendo um gesto de despedida, deu alguns
passos em direc&ccedil;&atilde;o &aacute; porta da cidade.
<br />

<br />

&#8213;Se f&ocirc;r necessario o antigo companheiro das
<span class="pagenum">[60]</span>
folias, n&atilde;o o poupeis. Os meus trapos nunca vos fizeram
voltar o rosto, quando nos encontramos, e hei
de mostrar que n&atilde;o tendes feito mal, Fernando, disse o
ex-novi&ccedil;o, estendendo ao mancebo um pulso que n&atilde;o
era fraco. Ah! exclamou em seguida; n&atilde;o vindes
do lado de S. Domingos?
<br />

<br />

&#8213;N&atilde;o.
<br />

<br />

&#8213;Nem pelo caminho vistes o alcaide de Gaya?
<br />

<br />

&#8213;N&atilde;o.
<br />

<br />

&#8213;E que tens a v&ecirc;r com o senhor alcaide, meu
velhaco? disse uma voz, que logo Jo&atilde;o Bispo reconheceu
por ser de Tello Rabaldo.
<br />

<br />

&#8213;Ah! sois v&oacute;s! murmurou o interpellado, visivelmente
contrariado por aquella appari&ccedil;&atilde;o, em
quanto Fernando deitava a correr pela rua abaixo.
<br />

<br />

&#8213;Vosso servo, tornou o pae dos velhacos, tirando
com ar zombeteiro o seu barrete e segurando
pelo capuz a Jo&atilde;o Bispo. O fidalgo de certo que
s&oacute;
com fidalgos tem tracto e por elles procura; por&eacute;m
como est&aacute; em behetria, para n&atilde;o haver
desaguisado,
pondo-o f&oacute;ra, dou-lhe companhia mais ch&atilde;; mas que
lhe far&aacute; bom agasalho. Vamos! exclamou mudando
de tom; para as tercenas j&aacute;!
<br />

<br />

&#8213;Senhor Tello, por&eacute;m...
<br />

<br />

&#8213;Vais seccar a goella sem proveito.
<br />

<br />

&#8213;Senhor Tello, quizera fallar a Ruy Pereira.
<br />

<br />

&#8213;Agora &eacute; com Ruy Pereira! Grandes s&atilde;o os
negocios! Bravo! continuou o pae dos velhacos, medindo
Jo&atilde;o Bispo de cima abaixo, como minutos antes
fizera o sobrinho de Gon&ccedil;alo Domingues, e como
elle admirando a mudan&ccedil;a que na roupa havia; bravo!
Parece que vamos ter contas graves a ajustar!
Cortaste bolsa, ou arrombaste a porta a mercador ou
algibebe para vires assim garrido?
<br />

<br />

<span class="pagenum">[61]</span>
&#8213;Sou b&eacute;steiro do rei.
<br />

<br />

&#8213;B&eacute;steiro do rei desde quando, velhaco? desde
que fugiste com a filha do velho Humeia?
<br />

<br />

&#8213;Est&aacute; excommungado! cr&eacute;do! gritou uma velha
do pequeno ajuntamento que se fizera &aacute; volta
dos dous interlocutores. Ter contractos com aquella
condemnada moura, aquella...!
<br />

<br />

A mulher disse nome que lhe valeu de Jo&atilde;o
Bispo um murro, que levava a for&ccedil;a proporcional &aacute;
raiva que lhe caus&aacute;ra a abelhuda comadre, insultando
Garifa.
<br />

<br />

&#8213;Olhem o maldito! gritaram duas companheiras
da aggredida. Onde est&aacute; a justi&ccedil;a? Que faz o
senhor bispo que o n&atilde;o manda a&ccedil;outar bem
a&ccedil;outado?
E attreve-se em rosto do senhor Tello...
<br />

<br />

&#8213;Calem a bocca, serpentes! berrou o pae dos
velhacos, fazendo um gesto e meneando o seu bast&atilde;o.
<br />

<br />

&#8213;Serpentes? grunhiu a velha, segurando com
a m&atilde;o os dentes que o socco pozera em vesperas de
despedida.
<br />

<br />

&#8213;Serpentes? pipilou uma das novas,
esgani&ccedil;ando-se.
<br />

<br />

&#8213;Serpentes? resmungou a outra, ferrando os
pulsos nas ancas.
<br />

<br />

&#8213;Serpentes! gritaram, grunhiram e pipitaram
entre gargalhadas e em todos os tons os garotos que
j&aacute; embara&ccedil;avam o transito.
<br />

<br />

Tello Rabaldo viu a sua dignidade compromettida,
o que n&atilde;o poucas vezes acontecia, e tractou de
a salvar pelos meios usados ainda hoje em embara&ccedil;os&#8213;pela
for&ccedil;a; e como &aacute; m&atilde;o n&atilde;o
tivesse se n&atilde;o a
sua, foi dessa que se serviu. Segurando sempre o
namorado da moura pela extremidade do capirote,
<span class="pagenum">[62]</span>
fez rodizo com o seu bast&atilde;o; tomando-o pela parte
superior, e uma escala salteada de &laquo;ais&raquo; e
&laquo;uis&raquo; sahiu
dentre a roda de curiosos e curiosas, que augmentava.
<br />

<br />

&#8213;O senhor alcaide! Ahi vem Ayres Gon&ccedil;alves!
gritaram duas vozes quasi ao mesmo tempo.
<br />

<br />

&#8213;Tolhido sejas tu, maldito! resmungou Jo&atilde;o
Bispo, lan&ccedil;ado em apuros com semelhante
appari&ccedil;&atilde;o.
<br />

<br />

&#8213;Senhor Pero! senhor Pero Bedoido! berrou o
pae dos velhacos, para o capit&atilde;o de b&eacute;steiros,
que, seguindo
o alcaide de Gaya, se dispunha a embarcar
para o castello, e desepparecia por um
dos postigos.
<br />

<br />

&#8213;J&aacute; nada fa&ccedil;o, disse comsigo o
ex-novi&ccedil;o deitando
o olho a v&ecirc;r se o capit&atilde;o accudia ao chamamento.
A pelle corre-me agora grande risco, se
desconfiam de mim. Com a bocca no pixel n&atilde;o os
apanho j&aacute;!
<br />

<br />

&#8213;Ol&eacute;, senhor Pero! sua merc&ecirc; n&atilde;o me
diz se
este velhaco tomou servi&ccedil;o? proseguiu Tello, querendo
arrastar comsigo Jo&atilde;o Bispo, mais talvez para &aacute;
sombra
do capit&atilde;o dos b&eacute;steiros se fazer acatar, do que
pela curiosidade de saber se o namorado de Garifa
lhe mentira, ao que estava bastante affeito, para regular
a sua justi&ccedil;a pelo humor em que o apanhavam e
n&atilde;o por depoimentos e confiss&otilde;es. Em materia de
confiss&otilde;es
dava f&eacute; &aacute;s feitas em potro, ou de borzeguins,
quando estava de boa fei&ccedil;&atilde;o, e felizmente
n&atilde;o
era isto raro.
<br />

<br />

&#8213;Grande velhaco! continuou, dirigindo a palavra
ao seu prisioneiro; ainda ha pouco n&atilde;o tinhas
que dizer a todos os fidalgos? Mais depressa se pilha
um mentiroso do que um c&ocirc;xo.
<br />

<br />

<span class="pagenum">[63]</span>
Pero Bedoido, ouvindo a voz do pae dos velhacos,
par&aacute;ra junto do postigo, que dava sobre a
margem do rio, e retorcendo o bigode piscava os
olhos para concentrar os raios visuaes afim de melhor
reconhecer quem o chamava. Ayres de Figueiredo par&aacute;ra
igualmente.
<br />

<br />

Quem n&atilde;o deve n&atilde;o teme. Jo&atilde;o Bispo
sentia
os seus arripios pelos lombos, porque um pensamento,
que o leitor experto, e que de certo se
recorda do dialogo apanhado atraz do reposteiro, adivinhar&aacute;,
o punha, na consciencia, em hostilidade com
o nobre alcaide, e se na presen&ccedil;a delle Tello Rabaldo
de novo se referisse &aacute; entrevista que pretendia ter
com o tio de Nuno Alvares, a vida corria-lhe grave
risco. Jo&atilde;o n&atilde;o tinha, por&eacute;m, cursado
em v&atilde;o os estudos
em S. Francisco e a eschola pratica de velhacarias
dos terreiros, pra&ccedil;as e bitesgas da cidade da Virgem, para
n&atilde;o achar um expediente bom ou mau com que se
sahisse de apuros, momentaneamente que fosse. Tello
segurava-o, tendo-o quasi esganado pela extremidade
do capirote, e o cabe&ccedil;&atilde;o deste fechava no peito e
garganta por meio de quatro grossos bot&otilde;es. Desabotoado
estava livre.
<br />

<br />

&#8213;Senhor Tello, senhor D. Tello?! murmurou o
rapaz, levando as m&atilde;os j&aacute; aos bot&otilde;es,
e esgotando
no submisso, no plangente da voz, e naquelle &laquo;dom&raquo;,
o ultimo recurso oratorio.
<br />

<br />

&#8213;Ah! perro, velhaco! Eu te...
<br />

<br />

O pae dos velhacos n&atilde;o concluiu a phrase: um
cascudo que preparava como paga da nobilita&ccedil;&atilde;o
dada
ao seu nome, deu-o no ar, e com o costado no
mesmo momento apalpou o ch&atilde;o, depois de abalroar
com as canellas de alguns curiosos.
<br />

<br />

Um c&ocirc;ro formado de um unisono de
gargalhadas
<span class="pagenum">[64]</span>
e de gritos ensurdeceu os visinhos que enchiam
as janellas e atulhavam as portas. As gargalhadas provocara-as
o desastre de Tello; os gritos soltaram-nos os
que abriam caminho a Jo&atilde;o Bispo. O amante de Garifa
deixando o capirote na m&atilde;o do pae dos velhacos,
que perdera o equilibrio, mettera m&atilde;os &aacute; adaga
e corria na direc&ccedil;&atilde;o da Ferraria.
<br />

<br />

Ao passar em frente do postigo um acontiado da
behetria tomou um virote para lhe embargar o passo.
<br />

<br />

Ayres Gon&ccedil;alves, ao mesmo tempo que Pero Bedoido,
reconhecendo no fugitivo um dos seus homens,
lhe sustava o arremesso, gritou em voz bem alta para
chegar aos ouvidos de Jo&atilde;o:
<br />

<br />

&#8213;Perro, vill&atilde;o, se tocas n'um dos meus homens!...
<br />

<br />

E a m&atilde;o do fidalgo pousou como complemento
de phrase no punho do estoque.
<br />

<br />

O acontiado fez uma careta de despeito, baixou
o virote, e quando o fidalgo voltou costas, deu com
elle com uma for&ccedil;a tal d'encontro &aacute; parede, que o
fez voar em hastilhas, resmungando:
<br />

<br />

&#8213;Perros e vill&otilde;es... perros e vill&otilde;es! A nossa
vez ha de chegar, traidores, scismaticos!
<br />

<br />

<br />

<br />

<h3>V.</h3>

<h3>
Irene.
</h3>

<br />

<br />

<div class="quote0 intro">
Ma son, mentre ella piange, i suoi lamenti<br />

Rotti da un chiaro suon oh'a lei ne viene...
</div>

<br />

<div class="signature"><span class="smallcaps">tasso</span>.
Ger. lib.
cant. VII.
</div>

<br />

<br />

E a linda Irene, a filha de Jo&atilde;o Ramalho?
<br />

<br />

Irene, das primeiras fallas trocadas com Fernando,
colheu um resultado quasi igual ao que este
obtivera. A impress&atilde;o primeira foi a da alegria. Deslembrada
da appari&ccedil;&atilde;o de mestre Gon&ccedil;alo, quando
foi ao encontro da cuvilheira, que a cham&aacute;ra, a physionomia
<span class="pagenum">[66]</span>
illumin&aacute;ra-se, reproduzindo toda a felicidade
que l&aacute; ia por dentro naquelle cora&ccedil;&atilde;o.
&Aacute; pergunta
que lhe fizeram, mas n&atilde;o ouviu, respondeu
com um abra&ccedil;o na velha, que, mal affeita, pela sua
rabuje, a taes carinhos, abriu grandes olhos, e o
espanto desta subiu ainda, levando-a a benzer-se,
quando viu que, sem lhe prestar atten&ccedil;&atilde;o, a
mo&ccedil;a
come&ccedil;ou a entoar uma copla de amores, desses cavalheirescos
amores da epocha. Aquella alma de virgem
saudava o enfloramento da nobre paix&atilde;o que
no seio lhe germin&aacute;ra, e a velha, como Gon&ccedil;alo
Domingues
a respeito de Fernando, nem se quer pensou
que nessa exalta&ccedil;&atilde;o entrasse por alguma cousa
o mancebo, de quem j&aacute; havia notado os passeios
em frente da casa&#8213;o que a lev&aacute;ra a fazer-lhe carrancas
de sobrecenho capazes de affugentar qualquer
outro que n&atilde;o fosse um namorado.
<br />

<br />

&#8213;A menina Irene namorar! a menina que depois
da morte da nossa ama tenho creado com todos
os cuidados?! pensava ella com os seus bot&otilde;es,
quando lhe vinham desconfian&ccedil;as, ou as visinhas,
pela s&eacute;sta, no cavaco quotidiano que tinha depois
de arranjados prateis, agomias, sart&atilde;, pucaros
e mais aprestes de cosinha, notavam o volver d'olhos
de um ou outro alindado da terra.
<br />

<br />

A tia Genoveva tinha de si para si que o cora&ccedil;&atilde;o
de Irene se abriria s&oacute; quando ella, ou o senhor
Jo&atilde;o Ramalho muito bem quizessem.
<br />

<br />

As tias Genovevas ainda hoje n&atilde;o s&atilde;o raras.
<br />

<br />

A linda mo&ccedil;a, quando a deixou a cuvilheira, insensivelmente
come&ccedil;ou a reflectir nas palavras de
Fernando, e pouco a pouco no semblante e no
cora&ccedil;&atilde;o
come&ccedil;ou a tristeza a vencer. A pobre n&atilde;o sabia
que o amor se n&atilde;o traduz bem em palavras, e
<span class="pagenum">[67]</span>
esmorecera pensando que podia n&atilde;o ser amada, ao
passo que bem sentia definir-se-lhe no seio a paix&atilde;o;
e quando, noite cabida, a velha trouxe para
o quarto de trabalho um velador do qual pendia um
gra&uacute;do candil, n&atilde;o respondeu &aacute;s
&laquo;boas noites&raquo; dadas,
possuida de sentimento bem diverso do que horas
antes a distrahira. Ainda mais: a tia Genoveva, ao
espiar a roca e terminar a ultima ave-maria da coroa
que todas as noites rezava &aacute; Senhora da Silva, para a
ter por sua intercessora; a tia Genoveva notou uma
lagrima a balou&ccedil;ar-se nas cilias da linda joven, como
aljofre matutino nos estames de uma flor.
<br />

<br />

&#8213;Porque chora, menina? perguntou a velha
criada tomando-lhe o rosto entre as m&atilde;os, para melhor
se certificar de que n&atilde;o era illus&atilde;o sua aquelle
pranto.
<br />

<br />

&#8213;Chorar... eu? murmurou Irene, limpando os
olhos.
<br />

<br />

&#8213;Sim, a menina. Ent&atilde;o n&atilde;o veem o espanto
que faz?
<br />

<br />

&#8213;&Eacute; que eu n&atilde;o choro... Porque havia de chorar?
<br />

<br />

&#8213;Porque? Ora sei eu o porque?
<br />

<br />

&#8213;Nem eu...
<br />

<br />

&#8213;Credo! Anjo bento da minha guarda! Feiti&ccedil;o
por certo lhe fizeram! De tarde a rir e a cantar
como uma louquinha, e a fazer-me momices carendeiras;
agora a choramingar sem que nem para
que! &Eacute; quebranto, menina... &eacute;
feiti&ccedil;aria; e bem far&aacute;
em p&ocirc;r esta noite debaixo da almadraquexa um ramo
de arruda.
<br />

<br />

A velha atinava: que maior feiti&ccedil;aria que a do amor
n&atilde;o p&oacute;de haver. S&oacute; elle tem o
privilegio de dar a uma palavra ecco que, por vezes,
dura at&eacute; com elle se casar j&aacute; bem fraco
o das ultimas preces: de perpetuar
<span class="pagenum"><a name="p68" id="p68">[68]</a></span>
uma imagem ante os olhos at&eacute; que os cerre o
frio osculo da morte.
<br />

<br />

Pranto e risos, succedendo-se r&aacute;pidamente sem
explica&ccedil;&atilde;o para quem os v&ecirc;, sem
explica&ccedil;&atilde;o mesmo
para quem os sente humedecer as faces, ou descerrar
os l&aacute;bios, s&atilde;o em geral o resultado vulgar
do toque da vara do grande feiticeiro: emquanto o
feiti&ccedil;o conserva toda a for&ccedil;a, o pranto
&eacute; como os
chuveiros de Maio, que veem como para fazer <a href="#e6">ressaltar</a>
o sol que lhes succede, ou como os orvalhos de
Junho, que refrigeram as flores; quando o feiticeiro
se ausenta, o riso &eacute; como o luar em noites de Fevereiro,
quando tudo &eacute; silencio: contrista como elle,&middot;
traz melancholia. As lagrimas da linda filha de Jo&atilde;o
Ramalho eram chuveiros de Maio. Correndo &aacute; vontade
sobre o travesseiro, em que n&atilde;o pozera a arruda,
n&atilde;o lhe imprimiam nas faces a aridez; regavam,
permitta-se mais esta imagem entre tantas, o
amor que, como no sobrinho de Gon&ccedil;alo Domingues,
repetimos, se definira naquella tarde.
<br />

<br />

O amor na juventude, no sexo que chamamos fragil,
porque n&oacute;s, que nos dobramos a todo o momento
a seus p&eacute;s, lhe esmigalhamos o cora&ccedil;&atilde;o
em
um circulo de ferro chamado positivismo, realidade
e conveniencia, quasi sempre nasce entre lagrimas,
lagrimas das que chorava Irene quando repetia baixinho,
comsigo, o nome de Fernando; lagrimas
que rebentam espa&ccedil;adas, se demoram nas palpebras,
e descem lentas pelo rosto.
<br />

<br />

No outro dia muitas vezes correu a mo&ccedil;a namorada
&aacute; janella da praia, muitas &aacute; que dava para
o lado do monte, e impacientou-se e entristeceu-se
quando viu cahir a tarde sem apparecer o sobrinho
do for&ccedil;ureiro; no domingo, durante a missa do dia,
<span class="pagenum">[69]</span>
na velha igreja de S. Pedro, fez cochichar umas poucas
de comadres, que lhe ficavam na rectaguarda,
tantas foram as vezes que voltou, durante o officio,
a cabe&ccedil;a para o lado da porta, e ainda mais se impacientou
e entristeceu quando, feitas ante todas as
imagens as esta&ccedil;&otilde;es que eram da
devo&ccedil;&atilde;o da senhora
Genoveva, regressou a casa sem v&ecirc;r uma sombra
rastejando ao lado della (que olhar face a face, de
perto, para Fernando, nunca a gentil menina olhara)
sem ouvir certas passadas, que distinguia de todas
as outras e lhe causavam uma impress&atilde;o nervosa
agradavel.
<br />

<br />

Neste descontentamento, sentada na varanda, que
tentamos j&aacute; descrever, prestava
atten&ccedil;&atilde;o a todos os
ruidos, quando a velha criada com quem Jo&atilde;o Ramalho
havia conferenciado depois de jantar, arrastando
um tamborete de pau e umas contas com que
se entretinha todas as vezes que n&atilde;o trabalhava ou
dava &aacute; lingua, lhe veio fazer companhia. Genoveva
engorolou um <em>pater</em> e tossiu;
engorolou outro <em>pater</em>
e tossiu outra vez; terceiro <em>pater</em> a
meio e mais
prolongada foi a tosse, e, ao findar, a esta juntou um
arrastar de tamborete e um suspiro. Era evidente
que rebentava por fallar; por&eacute;m a sua joven ama estava
bastante distrahida para notar todos aquelles
preparativos oratorios. A velha ainda se resignou a
fazer passar mais algumas contas, a mudar o tamborete
da direita para a esquerda e a passar na
tosse do <em>piano</em> ao
<em>forte</em>, do
<em>moderato</em> ao
<em>vivace</em> e at&eacute;
&aacute; <em>furia</em>; mas vendo que
era trabalho perdido, pousou
o rosario, puchou a touca, crusou os bra&ccedil;os sobre
a barriga e exclamou:
<br />

<br />

&#8213;A menina que tem?
<br />

<br />

&#8213;Nada, respondeu Irene, olhando pela abertura
<span class="pagenum">[70]</span>
da zelozia para o c&eacute;u, que mostrava um azul
soberbo.
<br />

<br />

&#8213;Nada! Ent&atilde;o eu estou cega; ha dias que n&atilde;o
sei o que tem... anda triste!...
<br />

<br />

&#8213;Triste? atalhou Irene, com um desses sorrisos,
que se denunciam como contrafeitos. Ainda
esta manh&atilde; me disse que andava com a cabe&ccedil;a no
ar, e achou que ria como louca... n&atilde;o sei quando...
<br />

<br />

&#8213;Sim, sim: veja se me engana com esses risinhos
s&ecirc;ccos, menina. Por mais que fa&ccedil;a n&atilde;o
me
faz acreditar que n&atilde;o est&aacute; magoada. Eu desconfio
que...
<br />

<br />

&#8213;De que? interrogou Irene, fazendo-se vermelha,
julgando ser do sentimento dominante no seu
cora&ccedil;&atilde;o que lhe iam fallar.
<br />

<br />

&#8213;Nada, nada. O senhor seu pae n&atilde;o lhe fallou...
n&atilde;o lhe deu a entender...
<br />

<br />

&#8213;Meu pae, tornou a joven sobresaltada, n&atilde;o me
disse cousa alguma...
<br />

<br />

&#8213;&Eacute; que... pensei...
<br />

<br />

&#8213;O que, Genoveva? Que tinha meu pae a dizer-me?
<br />

<br />

&#8213;Nada, nada; respondeu a velha, recome&ccedil;ando
de novo o rozario.
<br />

<br />

&#8213;N&atilde;o, alguma cousa era! Diga, diga, Genoveva;
meu pae est&aacute; de mal commigo?
<br />

<br />

&#8213;De mal! elle que n&atilde;o v&ecirc; outra cousa, que
a traz nas palminhas das m&atilde;os, apesar daquelle modo
assim de poucas palavras?! Se se amofina &eacute;...
<br />

<br />

&#8213;Acabe! supplicou a joven.
<br />

<br />

&#8213;Triste j&aacute; est&aacute; a menina; para que a entristecer
mais? disse a criada mastigando.
&#8213;N&atilde;o me quer entristecer mais? Pois que ha?
<span class="pagenum">[71]</span>
exclamou a filha de Jo&atilde;o Ramalho, erguendo-se com
a anciedade pintada no rosto.
<br />

<br />

&#8213;&Eacute;... nada, nada, redarguiu a velha. E baixo
accrescentou, tornando a carregar a roca:&#8213;Cala-te, bocca.
Ora, n&atilde;o ia eu j&aacute; dizer tudo?
<br />

<br />

O &aacute;parte da cuvilheira, por uma mania que tinha
de sempre dar &aacute; lingua para que a ouvissem,
pareceu-se com todos os &aacute;partes do theatro, e mais
anciosa ficou Irene.
<br />

<br />

&#8213;Jesus, Genoveva! Succedeu alguma cousa?
<br />

<br />

&#8213;Nada: &eacute; que...
<br />

<br />

&#8213;Acabe por uma vez.
<br />

<br />

&#8213;Como tem de ser... por&eacute;m, olhe, triste j&aacute; a
menina est&aacute;, e quanto mais tarde...
<br />

<br />

&#8213;Est&aacute; a fazer-me mal, minha boa Genoveva!
exclamou Irene, juntando e erguendo as m&atilde;os em
ac&ccedil;&atilde;o de supplica.
<br />

<br />

&#8213;Ora vejam! mal &eacute; que eu lhe n&atilde;o queria
fazer; mas visto que teima... sempre lhe digo: seu pae
embarca por estes dias.
<br />

<br />

&#8213;Embarca... disse a joven tornando a sentar-se.
Julguei que fosse outra cousa. N&atilde;o estou j&aacute;
affeita
a v&ecirc;r partir meu pae, todos os annos, uma, duas
e tres vezes para essas terras de Christo? Se pod&eacute;sse
fazer com que n&atilde;o andasse sobre aguas do mar,
exposto;
por&eacute;m...
<br />

<br />

&#8213;Ao mar, atalhou Genoveva, j&aacute; o senhor
Jo&atilde;o
Ramalho est&aacute; affeito. Parece que tem todos os santos
e santas por elle... e merece-o, que n&atilde;o ha
tempestade
que mal lhe fa&ccedil;a; e mais dizem que s&atilde;o bem
m&aacute;s
as da Inglaterra e Flandres! Mas n&atilde;o &eacute; agora
s&oacute; o mar...
<br />

<br />

&#8213;Ent&atilde;o que mais &eacute;, Genoveva?
<br />

<br />

&#8213;&Eacute;... que... que volta a Lisboa... e...
<br />

<br />

&#8213;Jesus! agora... que anda a guerra por l&aacute;!...
<br />

<br />

<span class="pagenum">[72]</span>
&#8213;Deus ha de querer que nenhum mal lhe venha,
e eu hei-de recommendal-o muito &aacute; Senhora
da Silva e &aacute; Senhora do Amparo, as duas santas de
mais valimento que ha no c&eacute;o... de maiores milagres
pelo menos... ao Senhor S. Pedro, advogado da gente
do mar, e &aacute;s almas milagrosas! redarguiu a senhora
Genoveva, fazendo uma especie de mesura a
cada nome dos beatos patronos que proferia.
<br />

<br />

&#8213;Bem me dizia o cora&ccedil;&atilde;o que destas
n&aacute;us e
gal&eacute;s chegadas me viria mal, disse Irene recordando-se
naquelle instante das palavras de Fernando.
<br />

<br />

&#8213;Mal... mal? Tenha f&eacute; em Deus, que &eacute; grande
peccado descoro&ccedil;oar assim. O senhor Jo&atilde;o Ramalho,
seu pae, se anda cuidadoso &eacute; por si, menina Irene: como
est&aacute; j&aacute; uma mo&ccedil;a... eu c&aacute;
me entendo... quer
deixal-a bem amparada, em logar seguro; que nestes
tempos revoltos, e nos que o n&atilde;o s&atilde;o, todo o
cuidado &eacute; pouco. Como n&atilde;o vae lobo a redil nem
raposa
a gallinheiro sen&atilde;o quando acha a porta mal
cerrada e n&atilde;o ha mastins para a&ccedil;ular, queria
deixal-a
em abrigo seguro, e lembrou-se de um convento.
J&aacute; dei recado para uma prima, que tenho, sergente
em Entre-Rios, a v&ecirc;r como poderei ir fazer companhia
&aacute; menina...
<br />

<br />

&#8213;Ent&atilde;o, Genoveva, vamos para t&atilde;o longe! exclamou
a linda mo&ccedil;a com voz magoada.
<br />

<br />

&#8213;Ainda n&atilde;o &eacute; de certo. &Eacute; precisa
licen&ccedil;a do senhor
D. Jo&atilde;o Affonso, e n&atilde;o sei que outras
requestas...
e como n&atilde;o &eacute; para j&aacute; o caso... por
estes dias...
<br />

<br />

&#8213;Genoveva! Genoveva! gritou do andar terreo
o senhor Jo&atilde;o Ramalho, fazendo estacar a falladora
cuvilheira, que incetando um Padre-nosso em um tom
de voz que, sem offensa da boa da beata, se podia
comparar ao rosnar de um c&atilde;o, desceu as escadas.
<br />

<br />

<span class="pagenum">[73]</span>
&#8213;Virgem santa, valei-me! murmurou a joven
fechando uma na outra as m&atilde;os, brancas e delicadas,
e deixando sobre o seio pender o rosto, que n&atilde;o
desfeiavam os assomos de tristeza.
<br />

<br />

Irene assim permaneceu longo tempo, e quando
ergueu os olhos orlava-lhe as palpebras uma c&ocirc;r
mais rosada que de costume, e as lagrimas borbulhavam
mais intensas do que as trazidas pela desconfian&ccedil;a
de que Fernando Vasques n&atilde;o correspondesse
ao affecto por ella consagrado. Eram mais intensas,
porque junto com as arrancadas pelo amor
filial&#8213;pois bemqueria a joven a seu pae, com um
extremo inexplicavel, attenta a rudesa apparente do
piloto, se &eacute; que uma for&ccedil;a occulta a
n&atilde;o fazia corresponder
ao sentimento por elle votado ao unico ente
que na terra lhe restava, &aacute; imagem de uma esposa
adorada com o fogo que empregam essas almas reconcentradas,
os homens que jogam a vida sobre o
mais terrivel dos elementos, e passam dias e noites
seguidas a soletrar no livro da natureza a pagina do
infinito, em circulo fachado por
c&eacute;o e mar;&#8213;junto com
as saudades e receios por seu pae, se ligavam penas
avultadas pela sua imagina&ccedil;&atilde;o,
suppondo-se j&aacute; separada,
longe de Fernando, clausurada para a vida talvez;
que no amor tudo &eacute; coado por um prisma que engrandece
e multiplica os objectos.
<br />

<br />

&Aacute;s lagrimas do travesso mo&ccedil;o succedera a
resolu&ccedil;&atilde;o:
Fernando fizera-se homem; &aacute;s lagrimas de
Irene succedia o anniquilamento: p&oacute;de-se dizer tambem
que se fizera mulher a pobre menina porque:
a coroa do seu sexo &eacute; formada por essas perolas nascidas
no cora&ccedil;&atilde;o, perolas que resgatam a propria culpa
e a alheia. Para o resgate da humanidade Deus,
tornado homem, deu o seu sangue; para completar
<span class="pagenum">[74]</span>
essa regenera&ccedil;&atilde;o, para abrir &aacute;s
mulheres as portas da
vida, inflar-lhe no seio uma alma, verteu lagrimas
uma virgem.
<br />

<br />

Irene chorava pela segunda vez, depois que se
apoder&aacute;ra do seu cora&ccedil;&atilde;o a imagem de
Fernando,
quando lhe veio ferir os ouvidos um som distante
e confuso; confuso porque era grande o arruido
que petintaes, espadeleiros e galeotes faziam na
praia, sanctificando o dia do descan&ccedil;o com
liba&ccedil;&otilde;es
frequentes de verde e maduro, cidra e outras bebidas.
Era o som de um toque de ca&ccedil;a, assobiado por
um valente folego. A mo&ccedil;a estremeceu, quando se
lhe afigurou reconhecel-o; estremeceu e a alegria repelliu
naquella fronte as nuvens de tristeza com tanta
ou mais rapidez de que nos leva a dar uma ideia
dessa mudan&ccedil;a. Ergueu-se e correu ao extremo da
varanda, encostou &aacute; adufa o ouvido attento a linda
namorada; mas cal&aacute;ra-se a marcha, e os berros da
chusma iam em um <em>rinforzando</em>
prodigioso. Alguns
minutos de anciedade assim passou, com o seio a arfar,
os l&aacute;bios meio-abertos, deixando v&ecirc;r uma enfiada
de dentes alvos como o fructo das camarinhas,
com os olhos brilhantes, fixos, at&eacute; que com novo sibilo
rompeu um grito da joven, um grito de alegria, e
deixando a varanda subiu a assomar a cabe&ccedil;a por
aquella historiada janella das flores, onde com ella
travamos conhecimento.
<br />

<br />

A cabe&ccedil;a appareceu e desappareceu logo.
<br />

<br />

Irene soltou outro grito, porque os seus olhos
encontraram os de seu pae, irados, em vez de outros
que de certo procurava carinhosos.
<br />

<br />

Junto com o sibilo, com os gritos, com o bater
das adufas da varanda e portadas da janella&#8213;junto,
<span class="pagenum">[75]</span>
se p&oacute;de dizer, tal foi a rapidez da
success&atilde;o&#8213;ouviu-se
um grande fragor.
<br />

<br />

A arvore do cercado oscill&aacute;ra e o muro da quelha
f&ocirc;ra a terra.
<br />

<br />

A filha de Jo&atilde;o Ramalho deixou-se cahir no estrado
em que costumava costurar; o piloto soltou
uma praga, e a cabe&ccedil;a da tia Genoveva, que da cosinha
presence&aacute;ra parte desta scena, appareceu de
bocca aberta no quarto da donzella, persignando-se
e abanando a cabe&ccedil;a como um manequim, pintando
em toda esta gesticula&ccedil;&atilde;o o seu pasmo, e
terminando
por entre dentes com esta phrase, que havia de
ser, como j&aacute; f&ocirc;ra, repetida milhares de vezes:
<br />

<br />

&#8213;Ora fiem-se l&aacute; nas innocencias deste tempo!
O mundo vai perdido!
<br />

<br />

<br />

<br />

<h3>VI.</h3>

<h3>
Causa publica e cousas particulares.
</h3>

<br />

<br />

<div class="quote2 intro">
A nenhu era ouvida rez&atilde;o,
nem escuza, que por sua parte
dar quizesse, mas como hum
falava dizendo: que foh&atilde;o he
delles; n&atilde;o havia cousa que
lhe desse vida, nem justi&ccedil;a
que o livrasse das suas m&atilde;os:
e isto era especialmente contra
os melhores e mais honrados,
que havia nos logares, dos
quaes muitos foram postos em
grande caj&atilde;o de morte...
</div>

<br />

<div class="signature"><span class="smallcaps">fern&atilde;o
lopes.</span>&#8213;Chronic.</div>

<br />

<br />

Em quanto Irene solu&ccedil;ava, Tello Rabaldo vociferava,
sacudindo a poeira do gib&atilde;o, e Jo&atilde;o Bispo
evitava na r&ecirc;de de b&ecirc;ccos e escadas do bairro a
sanha
do b&eacute;steiro e de alguns mesteiraes, que o suppunham
r&eacute;o de crime grave, ou queriam nelle desacatar
o alcaide, que viam, como a grande parte
<span class="pagenum">[78]</span>
dos nobres, com maus olhos, no terreiro de S. Domingos
havia grande ajuntamento de povo, e na portaria
do convento e claustro da igreja se reuniam os
homens bons da cidade, burguezes e
cavalleiros; que
a ordena&ccedil;&atilde;o de D. Diniz era desattendida durante
aquelles transtornos, como o tinha sido por vezes,
e depois havia de ser.
<br />

<br />

Ruy Pereira e a edilidade portuense combinavam
os meios, j&aacute; o sabemos por via de Luiz Giraldes,
de corresponder ao appello do Mestre, e corriam
as cousas &aacute;s mil maravilhas. Affonso Eannes
Pateiro e Alvaro da Veiga, bastante compromettidos
com a acclama&ccedil;&atilde;o do novo governo, juntamente com
o rico mercador que f&ocirc;ra despertar Gon&ccedil;alo
Domingues
sopravam em pequenos conciliabulos o enthusiasmo
de amigos e conhecidos, e n&atilde;o perdiam o tempo.
Os periodos mais ou menos bombasticos, mais
ou menos curtos, tinham, depois de um ou outro commento,
como ponto, a desloca&ccedil;&atilde;o de dous ou tres
individuos,
que se dirigiam a uma mesa cercada de tamboretes
e cadeiras, onde dous homens vestidos de
negro, um redondo, de nariz globuloso e vermelho,
outro c&ocirc;r de pergaminho e de fei&ccedil;&otilde;es
angulares, se
viam ao par de alguns vereadores, afagando este
com a rama da penna os l&aacute;bios ressecidos, abanando-se
aquelle com um caderno de papel. Um dos
patriotas segredava tres palavras ou quatro ao ouvido
de um dos alvazires; os burguezes diziam outras
tantas; os homens negros tra&ccedil;avam algumas letras
e algarismos, que liam em voz alta, e de tudo
isto sahia, p&oacute;de-se dizer, a Milheira, a Estrella
e a Sangrenta, o levantamento do cerco e bloqueio
de Lisboa, a dynastia de Aviz e&#8213;quem sabe?&#8213;a
salva&ccedil;&atilde;o
e civilisa&ccedil;&atilde;o da Europa. Se julgam paradoxal
<span class="pagenum">[79]</span>
a ultima parte, provem como sem os donativos daquelles
bons homens se accudiria ao Mestre; se este
n&atilde;o se veria obrigado a tornar real o fingido embarque
para Inglaterra; se, simples Jo&atilde;o Pires, casaria
com a exemplar filha de Jo&atilde;o de Ghaunt; se haveria
quem formasse um viveiro de navegantes t&atilde;o destemidos,
arrojados, para devassar a costa d'Africa
e penetrar na Asia pelo Oceano, como o infante D.
Henrique; como sem o c&oacute;rte dado naquellas paragens
ao poder ottomano, se lhe sustaria a carreira
victoriosa dos seus estandartes, que chegaram a tremular
junto dos muros de Vienna, na costa da Italia,
na Hungria e na Bohemia, que pendiam bafejados
pelas t&eacute;pidas aragens de Aldjesireh, da Arabia, e
a&ccedil;outavam
os ares impellidos pelos ventos gelados na Polonia,
se espalhavam nas aguas do Mediterraneo, no
mar-Negro, no golfo Persico e no Oceano, e acobertavam
os recebedores de pareas at&eacute; ao Dekan.
<br />

<br />

Se algumas circumstancias concorreram tambem
para este gigante resultado foram as narradas nos
antecedentes capitulos, desde as dos namoros de Irene
com Fernando e de Garifa com Jo&atilde;o Bispo, at&eacute;
&aacute; daquelle
virote quebrado.
<br />

<br />

N&atilde;o cuidem que um escriptor consciencioso escreva
uma linha s&oacute; com o fim de encher papel; que
invente um episodio por seu alto recreio: tudo aqui
vem a pello desde o mais somenos facto ao de mais
vulto, e os leitores phylosophos, que esquadrinham
os fins moraes, procuram o succo de todo o livro e
folheto, farejam uma ideia em cada letra impressa,
achar&atilde;o neste romance demonstra&ccedil;&otilde;es de
que grandes
successos, que pasmam do mundo, s&atilde;o como os
nev&otilde;es: um floco de neve, que rola do cimo dos Alpes,
ao chegar &aacute;s fraldas destroe casas e plantios;
<span class="pagenum">[80]</span>
uns bigodes cortados em 1152, ainda no seculo em
que viviam estes nossos heroes, destruia cidades, assim
como as bagatellas acima apontadas salvavam
este canto da terra de ser hoje em dia... um pachalik
ou cousa peior.
<br />

<br />

E Jo&atilde;o Bispo, Fernando Vasques, e at&eacute; para
muita gente Jo&atilde;o Ramalho, Affonso Eannes, Alvaro
da Veiga, Domingos Pires das Eiras, Luiz Giraldes e
outros com quem o leitor tomar&aacute; ainda conhecimento,
estavam no olvido?!
<br />

<br />

Lamentemos esta m&aacute; sina de ingratid&atilde;o pelos
grandes homens... que em vida n&atilde;o tiverem condados
d'Ourem, nem terras do Alfeite; lamentemos, e vamos
de novo para S. Domingos.
<br />

<br />

Ao passo que os burguezes davam que fazer a
Gon&ccedil;alo Pires, escriv&atilde;o de chancellaria e ao seu
companheiro,
na casa do capitulo, bocejavam os poucos
cavalleiros que tinham adherido, como hoje se diz, ao
pronunciamento do Porto, por vontade, ou circumstancias.
Dissemos que bocejavam; pois movimento,
ac&ccedil;&atilde;o em poucos se notava, a n&atilde;o ser
um alguns dos
recem-chegados de Lisboa, dos quaes o mestre soubera
captar a benevolencia com aquella largueza
de m&atilde;os, que o deixaria rei das estradas de Portugal,
se n&atilde;o fossem depois as garnachas, de que
j&aacute; se queixavam ent&atilde;o, e em alguns pobres
infan&ccedil;&otilde;es
e simples cavalleiros. Ruy Pereira reunia
em volta de si, os dous sobrinhos do rei de Castella,
D. Pedro e Affonso Henriques de Transtamara,
misser Manoel Pessanha, Jo&atilde;o Rodrigues Guaday,
Ayres Pires de Cam&otilde;es, Affonso Furtado e os
irm&atilde;os
d'Alvalade, e em uma das extremidades da quadra segredavam,
ou antes fallavam quasi por signaes o alcaide
de Monsaraz, Affonso Darga, o irlandez Down-Patrick
<span class="pagenum">[81]</span>
e o velho fidalgo de Riba-Tua. Do resto, faziam
uns retinir pelo sobrado os acicates dos seus sapatos
de ferro, que vinham em traje de guerra n&atilde;o poucos,
outros descan&ccedil;avam nas grandes cadeiras de espaldar,
que os reverendos para alli tinham feito conduzir.
De tempos a tempos um pagem ou um leigo entravam
com recado para o tio do condestavel, ou este
fallava a alguns dos seus homens, que estanceavam &aacute;
porta, e elles partiam &aacute;s carreiras para diversos pontos.
<br />

<br />

Ruy Pereira tractava de aproveitar o tempo o melhor
possivel, como bom cabo de guerra e bom politico,
depois de ter conferenciado com os influentes
da cidade, conferencia que d&eacute;ra em resultado decidir-se
que se chamasse ao partido do defensor o conde
Gon&ccedil;alo, combina&ccedil;&atilde;o que n&atilde;o
era mais do que
uma lisonja aos bons burguezes: pois, soprada pelo
mensageiro de sua senhoria a Domingos Pires, e por
este appresentada, f&ocirc;ra j&aacute; decidida nos
pa&ccedil;os de S.
Martinho. D. Jo&atilde;o resolvera comprar o conde com os
bens pertencentes &aacute; irm&atilde; desthronada, bens que
j&aacute;
tinham servido de engodo a outros. O escolhido para o
ajuste do bals&atilde;o do nobre senhor, de quem tinham
sido j&aacute; indagadas as ambi&ccedil;&otilde;es&#8213;que se
iam encontrar
com as de Nuno Alvares, felizmente bastante patriota
para ceder &aacute;s circumstancias;&#8213;o escolhido f&ocirc;ra
o alcaide de Monsaraz, Gon&ccedil;alo Rodrigues de Sousa,
e devia seguir logo com alguns navios para a Figueira,
emquanto outros iriam correr a costa da Galliza,
inquietar em casa o inimigo, e nos seus barcos,
pescarias e alfandegas procurar um refor&ccedil;o para as
arcas exhaustas do thesouro.
<br />

<br />

O movimento dos pagens, dos sergentes do convento,
dos b&eacute;steiros e homens d'armas tinha produzido
<span class="pagenum">[82]</span>
o ajuntamento da pequena pra&ccedil;a ou terreiro,
que ficava em frente do convento, e das tortuosas
ruas visinhas. Na pra&ccedil;a, vistas do alto, as
cabe&ccedil;as
dos curiosos formavam uma massa, que ondeava como
as espigas de trigo sazonado, impellidas pelo
vento, e no meio de borborinho constante, especie
de gemer de tempestade em praia cheia de recifes,
surgiam ora estrepitosas gargalhadas, ora gritos, apodos
e vivas. As gargalhadas eram provocadas pelo b&ocirc;bo
da cidade. O Porto n&atilde;o era uma terra de pouca
monta para n&atilde;o ter um b&ocirc;bo seu, como qualquer
principe, mesmo no meio daquellas calamidades e
sustos, e tinha-o at&eacute; que n&atilde;o ficava nada a dever
aosque se importavam de Fran&ccedil;a, por aquellas epochas,
com o mesmo cuidado com que se haviam de
importar cabelleireiros&#8213;o que, entre parenthesis, n&atilde;o
quer dizer que para escolha dos primeiros se expedissem
t&atilde;o gordas personagens como para o dos segundos&#8213;.Voltando
ao nosso caso, ao b&ocirc;bo da cidade:
os leitores que comnosco fazem esta viagem ao seculo
XIV e ao terreiro de S. Domingos, devem confessar
que a verba votada no or&ccedil;amento municipal,
verba insignificantissima, n&atilde;o devia ser chorada. D.
Golias era uma raridade; uma creatura de seis palmos
de alto, se tanto, comprehendendo esta medida
uma desmarcada cabe&ccedil;a, cortada de lado a lado no
ter&ccedil;o inferior por uma bocca, cousa unica que correspondia
naquelle todo ao nome com que o tinham
baptisado. D. Golias &aacute;quella bocca, mais do que ao
inf&eacute;sado da estatura e uma mobilidade de
fei&ccedil;&otilde;es extraordinaria,
devia o seu emprego e a sua popularidade.
Os mesteiraes e burguezes que o encontraram,
vindo do acampamento, onde exercia as suas
func&ccedil;&otilde;es,
tinham-lhe feito um acolhimento brilhante,
<span class="pagenum">[83]</span>
uma ova&ccedil;&atilde;o, e elle, escarranchado sobre um
v&aacute;dio
espada&uacute;do e meio idiota, com o seu vestido
variegado
e o seu capirote, notavel por duas immensas orelhas
asininas, correspondia a tanto extremo disparando,
entre esgares e tregeitos, epygrammas para a
direita e esquerda, na portaria do convento.
<br />

<br />

Uns bons dous ter&ccedil;os destes gracejos, dos mais
pesados, eram dirigidos a nobres senhores ou a alguns
ricos burguezes, o que os fazia ser acolhidos com
prazer pela gente da pra&ccedil;a.
<br />

<br />

&#8213;Ol&eacute;, mossem Methusael, D. Methusael, tio
Methusael! ginchou elle sacudindo os cascaveis do vestido
e da palheta, dirigindo-se ao arrabi-menor, que
por entre a multid&atilde;o abria caminho; o vinho que &aacute;
socapa comprastes a mestre Manoel do Arco, subiu-vos
&aacute; cabe&ccedil;a, ou foi exconjuro que vos trouxe aqui?!
Mossem Methusael, as vossas dobras v&atilde;o tinir como
a minha jornea, e o vinho vae desfazer-se em lagrimas!
N&atilde;o &eacute; verdade, manos, que vai haver juderega
dobrada e tresdobrada. Mossem Methusael antes quer
que elles roubem a pequena Lea do que um punhado
das boas barbudas da arca!
<br />

<br />

O arrabi resmungou algumas pragas, que se perderam
entre as risadas do povo, e appressou o passo,
seguindo um cavalleiro, na direc&ccedil;&atilde;o da portaria,
a
fim de em tal companhia ter mais facil accesso.
<br />

<br />

&#8213;Guarda! berrou o b&ocirc;bo, attravessando a palheta;
guarda! Se queres entrar pede a frei Roque
que te lave em agua-benta!
<br />

<br />

&#8213;Tira a tua vara, tru&atilde;o, gritou o cavalleiro, ao
pousar o p&eacute; no limiar da porta.
<br />

<br />

&#8213;Arreda, Portugal! tornou Golias; arreda, que
ahi vem Castella em peso! Passe l&aacute;, don cavalleiro;
eu levanto o meu sceptro e arredo-me, porque n&atilde;o
<span class="pagenum">[84]</span>
quero tocar em scismaticos. Don cavalleiro, tornou,
quando o fidalgo subia j&aacute; a escadaria, tendes novas
do mano Garcia Manrique? Quando lhe ides dar a
m&atilde;o?!
<br />

<br />

E voltando-se para o leigo porteiro, que, depois
de fazer uma grande reverencia ao nobre recem-chegado,
o fitava, espantado da ousadia, proseguiu:
<br />

<br />

&#8213;Eh! beguino de m&aacute; morte, se cuidas que te
est&aacute;s a v&ecirc;r a espelho de Veneza, enganas-te: estas
orelhas s&atilde;o do capirote. As tuas s&atilde;o mais
compridas
e mais felpudas!
<br />

<br />

Estes e outros gracejos, que n&atilde;o &eacute; licito
escrever,
pois n&atilde;o curava o tru&atilde;o da polidez da linguagem,
nem eram por esses tempos malsoantes palavras
que o s&atilde;o hoje; estes e outros gracejos eram a
pedra de toque da popularidade dos individuos a quem
os dirigiam: a gargalhada e os assobios, as palmas,
os grasnidos e murmurios que provocavam, diziam
a conta em que eram tidos. Quando a vaia partia,
e o povo se calava, n&atilde;o insistia o b&ocirc;bo, certo de
que era a personagem aggredida estimada por aquella
boa gente, e n&atilde;o teria, por isso, defensor, se algum
syllogismo contundente fosse servir de censura
&aacute;s suas burlescas reflex&otilde;es. Regulando por este
thermometro,
o piloto e mercador Jo&atilde;o Ramalho e Gon&ccedil;alo
Domingues eram bemquistos na cidade da Virgem.
O for&ccedil;ureiro, sahindo a&ccedil;odado pela porta do
convento,
esbarr&aacute;ra em cheio com o piloto que entrava,
e do choque resultou a oscilla&ccedil;&atilde;o dos dous
corpos,
que procuravam o equilibrio, e um regougo abafado
do burguez. A risada foi inevitavel, pois as pequenas
desgra&ccedil;as teem sempre o riso por caudatario;
mas um olhar do pae de Irene engasgou nas fauces
de Golias o motejo.
<br />

<br />

<span class="pagenum">[85]</span>
Jo&atilde;o Ramalho n&atilde;o
vinha para gra&ccedil;as.
<br />

<br />

Ao olhar sev&eacute;ro dirigido ao b&ocirc;bo seguiu-se outro
lan&ccedil;ado a mestre Gon&ccedil;alo, que lhe estendia a
m&atilde;o
com a costumada lhaneza, e o piloto come&ccedil;ou, quasi
sem tomar folego, uma lenga-lenga de
recrimina&ccedil;&otilde;es,
que fizeram abrir os olhos do burguez desmarcadamente.
Porque se espantava um, adivinha-o o leitor,
porque desabafava o outro a sua c&oacute;lera, se o n&atilde;o
sabe, aventa-o: Fernando sahira contra ordem expressa
da rua dos Pellames e f&ocirc;ra colhido em flagrante
delicto de namoro, acompanhado das aggravantes circumstancias
de escalada e destrui&ccedil;&atilde;o de um muro.
O piloto deduzira de tanto ruido peccado mais gordo
do que sonh&aacute;ra o mancebo, e, como este se lhe tinha
salvado da furia, valendo-se da sua agilidade na carreira,
avinha-se com o tio. Mestre Gon&ccedil;alo Domingues,
se naquelle instante apanhasse a geito o travesso
rapaz, de certo o punha em maus len&ccedil;oes, tal era a
indigna&ccedil;&atilde;o e raiva, traduzidas nas faces em uma
c&ocirc;r
arroixada, que lhe incitava a narra&ccedil;&atilde;o deste
successo,
feita pelo rude marinheiro. O sangue subia-lhe &aacute;
cabe&ccedil;a e amea&ccedil;ava-o com uma apoplexia. Sem o
querer,
applicou-lhe o pae de Irene o remedio; por&eacute;m,
continuou a aggress&atilde;o t&atilde;o viva contra o travesso
rapaz;
chegou a taes amea&ccedil;as, que o for&ccedil;ureiro julgou
dever fazer algumas observa&ccedil;&otilde;es a esse respeito,
e
as observa&ccedil;&otilde;es fizeram desviar o raio de uma
cabe&ccedil;a
para outra. A culpa daquelle attentado, t&atilde;o grave para
o cego piloto, era de Gon&ccedil;alo Domingues, que n&atilde;o
soubera morigerar o seu pupillo; que lhe d&eacute;ra largas
illimitadas; que lhe deix&aacute;ra damnar alma e corpo
com ruins paix&otilde;es. Quem ouvisse aquella
recapitula&ccedil;&atilde;o
de queixas e accusa&ccedil;&otilde;es tomaria o namorado
de Irene por um D. Juan, se Tirso de Molina j&aacute;
<span class="pagenum">[86]</span>
tivesse modelado no <em>Burlador</em> o typo
famoso, que,
com um arrebique para aqui, uma limadella para
acol&aacute;, um nariz de cart&atilde;o, uma cabelleira
empoada,
ou os tezos e cortantes colarinhos de um mylord tem
servido a tanta e t&atilde;o boa gente. O bom do tio, posto
que chofrado, e duvidando de tanto aggravo, julgou
o caso de consciencia, comtudo, e mentalmente resolveu
a quest&atilde;o por um dos lados; por onde a lei, se
fossem veridicas as supposi&ccedil;&otilde;es do
for&ccedil;ureiro, a resolveria,
mesmo naquelle tempo, visto que n&atilde;o havia
desigualdade de castas. O rico burguez n&atilde;o mettia
em linha de conta a vaidade do piloto, n&atilde;o se recordava
tambem de que o commercio e industria com
que se locupletara eram marcados com despreso tradicional,
despreso ecclipsado para as maiorias pelo
brilho das dobras, &eacute; verdade; por&eacute;m
n&atilde;o de todo
para os mais pechosos. Jo&atilde;o Ramalho, &aacute; primeira
phrase em que o for&ccedil;ureiro dava a entender a sua
resolu&ccedil;&atilde;o, feriu-o vivamente no fraco, e
emcambulhando-se
as palavras em dialogo alternado, a voz
do tio de Fernando chegava ao diapas&atilde;o da do pae da
linda namorada deste, quando arruido maior lhes abafou
as vozes, e uma onda de povo os separou, lan&ccedil;ando
um para um lado, outro para outro.
<br />

<br />

Para explicar esse alvoro&ccedil;o voltemos outra vez
&aacute;s assoadas de D. Golias, o b&ocirc;bo da cidade.
<br />

<br />

Como em baile de etiqueta annunciava o maninelo
quanto individuo de seu conhecimento se approximava
do mirante semovente, em que se empoleirara,
quando um claro se fez do lado do arco,
que dava serventia para as Cangostas, rua que n&atilde;o
desmente ainda hoje o nome posto, para a Bainharia
e almuinhas, e appareceu a&ccedil;odado o nosso conhecido
Jo&atilde;o Bispo. Se a pressa, que mostrava trazer,
<span class="pagenum">[87]</span>
e o conservar na m&atilde;o a adaga n&atilde;o fizessem notada
a pessoa do ex-subordinado de Tello, chamariam sobre
elle a atten&ccedil;&atilde;o os gritos de Golias.
<br />

<br />

&#8213;Upa! acima sineiros da maldi&ccedil;&atilde;o, berrava
elle. Os sinos n&atilde;o tangem? Beguino, frei velhaco!
campas e sino grande, tudo a chocalhar! Venha toda
a monjaria de cruz al&ccedil;ada, que chega o senhor bispo,
o bispo Jo&atilde;o! Sua merc&ecirc; traz pressa; mas nem
por isso deve ser recebido sem as honrarias de usan&ccedil;a.
V&aacute;: deitem-lhe agua benta aos olhos, para que n&atilde;o
veja por ahi moura perdida pelas celas!
<br />

<br />

E terminando a exclama&ccedil;&atilde;o imitava com a bocca
o repique de sinos, baloi&ccedil;ando-se sobre os hombros
do espadaudo vadio, em quanto este, que n&atilde;o
tinha a insensibilidade de campanario, grunhia incommodado
pelo revolver dos p&eacute;s do b&ocirc;bo ante os
olhos, e arrepel&otilde;es dados na hirsuta cabelleira.
<br />

<br />

A cidade ficava de certo sem o importante Golias;
pois que o vadio estava j&aacute; disposto a sacudil-o
no lagedo, como o besoiro, que lhe fizesse cocegas
no cacha&ccedil;o, e de certo o estatelava, sen&atilde;o se
ouvissem
gritos no meio da pra&ccedil;a, e o novo b&eacute;steiro
de Gaya se n&atilde;o viesse embara&ccedil;ar, tentando
penetrar na
portaria, nas pernas da victima do b&ocirc;bo, ao mesmo
tempo quasi que o acontiado do municipio.
<br />

<br />

&#8213;Castelhano! gritou este, deitando as m&atilde;os
ao namorado de Garifa, castelhano, aqui n&atilde;o te valem
os fidalgos traidores!
<br />

<br />

O homem do virote, que sentira subir-lhe o
sangue &aacute; cabe&ccedil;a com a amea&ccedil;a de Ayres
Gon&ccedil;alves,
correra, mal este embarc&aacute;ra, a procurar desafogo
em Jo&atilde;o Bispo, e mais desesperado pela velocidade
da carreira deste e pelo emmaranhado dos beccos
por onde seguira, quando o encontrou, ao dobrar o
<span class="pagenum">[88]</span>
arco, sentiu o despeito renascer; o nosso b&eacute;steiro,
por&eacute;m, deitou-o no ch&atilde;o com um cambap&eacute;
e seguiu
caminho. A vontade de tirar desfor&ccedil;o do novo
desappontamento trouxe aos l&aacute;bios do homem do
virote aquella palavra &laquo;castelhano&raquo;.
Jo&atilde;o Bispo correra
menos risco quando lhe chamaram ladr&atilde;o, entre
os bons burguezes, na baixa, do que baptisado com
semelhante nome.
<br />

<br />

&#8213;Castelhano?! exclamaram alguns mesteiraes
correndo para junto dos dous soldados, emquanto
Jo&atilde;o se desembara&ccedil;ava do seu aggressor.
<br />

<br />

E um sussurro indicador de que a tempestade,
as iras populares estavam eminentes se levantava no
terreiro, ao passo que a portaria era invadida.
<br />

<br />

&#8213;Mata, mata! gritaram em seguida alguns garotos
do outro extremo da pra&ccedil;a; mata o castelhano!
<br />

<br />

Jo&atilde;o Bispo sentiu um suor frio correr-lhe pelo
corpo todo, e murmurou dando um salto, encostando-se
a uma das hombreiras da porta, e cobrindo o
peito com a adaga:
<br />

<br />

&#8213;Castelhano... castelhano? Quem falla aqui em
castelhano? Affastar, proseguiu em voz mais forte,
affastar! Em castelhanos vou eu p&ocirc;r o dedo.
<br />

<br />

&#8213;Mata, mata! berraram com os garotos alguns
dos homens mais esfarrapados da chusma; e
uma pedra veio ferir fogo nos umbraes do convento.
<br />

<br />

O amante de Garifa, metteu a m&atilde;o no seio e tirou
uma pequena tira de pergaminho, ao passo que
o b&ocirc;bo, atterrado com o arremesso de projectis em
semelhante direc&ccedil;&atilde;o, julgava dever intervir:
<br />

<br />

&#8213;S&uacute;s, boa gente; quem chama castelhano a
Jo&atilde;o Bispo? Frei Jo&atilde;o n&atilde;o foi sagrado
pelo papa
dos scismaticos... foi pelo papa dos velhacos.
<br />

<br />

<span class="pagenum">[89]</span>
&#8213;Oh! &eacute; Jo&atilde;o Bispo? perguntaram duas ou tres
vozes d'entre a chusma.
<br />

<br />

&#8213;Jo&atilde;o Bispo, ou o bispo Jo&atilde;o, tornou o
b&ocirc;bo,
fazendo mesuras ao publico, ao qual soubera modificar
as iras com o seu gracejo.
<br />

<br />

O homem do virote via de novo escapar-se-lhe
a victima.
<br />

<br />

&#8213;V&ecirc;de, v&ecirc;de, gritou elle apontando para o
pergaminho,
que o b&eacute;steiro segurava na m&atilde;o, e tentando
apoderar-se delle: v&ecirc;de como quer esconder aquillo.
<br />

<br />

Jo&atilde;o Bispo levantou o bra&ccedil;o para furtar o
escripto,
que trazia a Ruy Pereira, &aacute; m&atilde;o do
b&eacute;steiro
do municipio, ao mesmo tempo que Golias estendia
o bra&ccedil;o e o apanhava.
<br />

<br />

&#8213;Ui que esgaravunhos! pipitou elle desenrolando
a tira. Isto &eacute; esconjuro de bruxa, ou pacto de
venda de alma de judeu?
<br />

<br />

&#8213;Ou mensagem para os do arcebispo! resmungou
um dos mesteiraes.
<br />

<br />

&#8213;Mensagem para os do arcebispo... disseste a
verdade, mal-cuidando! accudiu o b&eacute;steiro de Gaya,
soltando ao mesmo tempo uma praga, e com a raiva
pintada no rosto dando um salto para rehaver o
pergaminho.
<br />

<br />

O escripto voou das m&atilde;os do tru&atilde;o assustado
para junto de Jo&atilde;o Ramalho, que, levantando-o,
passou pelos olhos as primeiras linhas:
<br />

<br />

&#8213;Traidor, Gon&ccedil;alo de Sousa?! exclamou elle.
<br />

<br />

&#8213;Traidor, sim, disse Jo&atilde;o Bispo; e ainda ha
pouco aqui tramou n&atilde;o sei que outras villanias! Estes
c&atilde;es que trouxe &aacute;s pernas n&atilde;o me
deixaram...
<br />

<br />

Jo&atilde;o n&atilde;o proseguiu. O alcaide de Monsaraz
desembocava
no pateo, acompanhado de Affonso Darga,
vindo do lado da casa do capitulo. Entre os mesteiraes
<span class="pagenum">[90]</span>
entrados na portaria reinava profundo silencio. O
joven cavalleiro fallava com o commandante da flotilha
enviada pelo Mestre de Aviz &aacute;s aguas do Douro:
<br />

<br />

&#8213;Senhor Gon&ccedil;alo de Sousa...
<br />

<br />

Como Jo&atilde;o Bispo n&atilde;o acab&aacute;ra a phrase
n&atilde;o a acabou
tambem Affonso Darga. Jo&atilde;o Ramalho dirigira-se
para o alcaide, e batendo-lhe com uma das m&atilde;os
no hombro, appresentou-lhe o escripto. Aquelle pergaminho
apanhara-o o ex-novi&ccedil;o ao
capell&atilde;o de Ayres
Gon&ccedil;alves. Scismando nas palavras ouvidas atraz do
reposteiro, quando, ao regressar de uma visita &aacute; ucharia,
se perdera nos lan&ccedil;os de escada e corredores dos
pa&ccedil;os de Gaya, pensou que no aposento do frade
lhe acharia a explica&ccedil;&atilde;o. A prova de que
n&atilde;o pensou
mal era o ter encontrado alguma cousa, e essa cousa&#8213;o
pergaminho&#8213;fizera perder a c&ocirc;r ao alcaide de
Monsaraz.
<br />

<br />

&Aacute; pallidez, seguiu-se o rubor, e depois de novo
a pallidez. Gon&ccedil;alo de Sousa sacudiu a m&atilde;o do
mercador, como se fosse um reptil, que lhe tivesse
pousado nos hombros; quiz fallar e a voz prendeu-se-lhe
na garganta; a espuma produzida por um accesso
de bilis appareceu-lhe aos cantos da bocca. O
nobre senhor, nesse instante, temia menos as iras das
turbas, sentia menos a deshonra, se deshonra via na
sua trai&ccedil;&atilde;o, do que a ousadia do homem do povo,
que
assim se arvorava em seu juiz.
<br />

<br />

&#8213;Arreda, vill&atilde;o! gritou, mal a voz se
desembara&ccedil;ou.
<br />

<br />

&#8213;Vill&atilde;o! repetiu Jo&atilde;o Ramalho, refece
&eacute; quem
assim atrai&ccedil;oa a terra que o viu nascer; n&atilde;o
&eacute;, senhor
alcaide?
<br />

<br />

A voz do piloto tremia; mas n&atilde;o de susto. Gon&ccedil;alo
Rodrigues de Sousa arrancou-lhe das m&atilde;os o
<span class="pagenum">[91]</span>
pergaminho, e rasgando-o, lan&ccedil;ou-lhe os peda&ccedil;os
ao
rosto.
<br />

<br />

&#8213;Quereis resposta? disse elle com um sorriso
nervoso, symptoma de um excesso de raiva;
quereis uma resposta? Eil-a... Outra s&oacute; a darei
quando o meu accusador n&atilde;o f&ocirc;r da tua
ral&eacute;.
<br />

<br />

O punhal de Jo&atilde;o Ramalho lampejou no ar. O
alcaide de Monsaraz cont&aacute;ra aquella hora como a
ultima da vida, se uns poucos de mesteiraes e b&eacute;steiros
do municipio n&atilde;o fizessem o mesmo, lan&ccedil;ando-se
sobre elle, embara&ccedil;ando-se uns aos outros.
<br />

<br />

A onda popular, levantada pelas primeiras palavras
do homem do virote, pela accusa&ccedil;&atilde;o feita ao
namorado
de Garifa, crescera furiosa, estuara no meio
dos gritos de &laquo;morra o traidor, o castelhano&raquo;. A
portaria
do convento f&ocirc;ra invadida, esmagado quasi o
porteiro, apeiado e pisado o pobre D. Golias, e azevans,
ascumas e agomias luziam amea&ccedil;adoras por
cima daquellas cabe&ccedil;as inquietas, como na crista das
vagas os flocos de espuma feridos pelos raios do
sol. Quatro bra&ccedil;os possantes seguraram o alcaide,
mais j&aacute; lembrado de que era homem do que fidalgo:
Affonso Darga e uns dous monges, que o quizeram
cobrir com o corpo, foram repellidos em um
abrir e fechar d'olhos.
<br />

<br />

&#8213;Ao pelourinho, ao pelourinho! gritou um dos
mesteiraes arvorados em justiceiros. A&ccedil;outado e
enforcado!...
<br />

<br />

&#8213;Jesus! gritou o dominico, tentando salvar
Gon&ccedil;alo Rodrigues; Jesus! o que ides fazer &eacute; um
homizio,
e o sangue...
<br />

<br />

&#8213;Vamos fazer justi&ccedil;a. A traidor como a traidor!
Pe&otilde;es, n&atilde;o temos cepo nem cutello; mas temos
boas cordas de canave.
<br />

<br />

<span class="pagenum">[92]</span>
&#8213;Ao pelourinho, ao pelourinho!
<br />

<br />

&#8213;Morram os traidores!
<br />

<br />

&#8213;B&eacute;steiros, a mim b&eacute;steiros! gritou o alcaide
de Monsaraz, vendo apparecer do lado do claustro
dous acontiados da esquadra.
<br />

<br />

&#8213;Quem &eacute; aqui por traidores?! exclamou um
dos que empunh&aacute;ra o alcaide.
<br />

<br />

Os b&eacute;steiros n&atilde;o se moveram. A celeuma na
pra&ccedil;a crescia.
<br />

<br />

&#8213;Por Christo crucificado! tornou o dominico
pacificador, erguendo a cima da cabe&ccedil;a a imagem
do Redemptor. Quem com ferro matar, morrer&aacute; pelo
ferro...
<br />

<br />

&#8213;Ide-vos, homem de Deus; ide-vos, sen&atilde;o
quereis que vos tomem por traidor.
<br />

<br />

A voz de Ruy Pereira, avisado do risco em que
estava Gon&ccedil;alo de Sousa, trovejou por cima daquella
celeuma:
<br />

<br />

&#8213;Quem falla aqui em trai&ccedil;&otilde;es? Traidores, se
os ha, deixai-os &aacute; justi&ccedil;a do regedor. D.
Jo&atilde;o vol-a
far&aacute; boa e prompta, bons homens! Senhor meirinho,
senhor meirinho!
<br />

<br />

&#8213;O povo do Porto sabe fazel-a t&atilde;o bem e t&atilde;o
boa como o de Lisboa.
<br />

<br />

&#8213;Senhor meirinho, senhor meirinho, gritava
o tio de Nuno Alvares, barafustando para se approximar
do commandante das gal&eacute;s do Mestre, e procurando
com o vista o meirinho da cidade, que abafava
entre os mesteiraes.
<br />

<br />

&#8213;Ao pelourinho! vozeavam estes.
<br />

<br />

Um b&eacute;steiro neste momento atravessava o terreiro,
soffreando o cavallo em que montava, para
n&atilde;o pisar o povo, nessa occasi&atilde;o soberano em
verdade.
Conhecido de alguns dos amotinados, abaixara-se
<span class="pagenum">[93]</span>
a fallar-lhes, e pouco e pouco, &aacute;
propor&ccedil;&atilde;o que
se approximava da portaria do convento, ao berreiro
de &laquo;morras&raquo; succedia um borborinho destas palavras
trocadas em voz baixa:
<br />

<br />

&#8213;Os gallegos! os gallegos!
<br />

<br />

&#8213;Os gallegos! exclamou o mesteiral que segurava
o alcaide e parecia ter grande influencia nos
seus companheiros; os gallegos veem? Boa id&eacute;a:
mandar-lhe-hemos este bom cavalleiro para o arraial.
As machinas que est&atilde;o do lado das Hortas podem
com pesos maiores. &Eacute; uma boa lan&ccedil;a que enviamos
aos do arcebispo. N&atilde;o &eacute; para elles que se queria
partir?
<br />

<br />

Uma gargalhada saudou a lembran&ccedil;a, apesar de
n&atilde;o ser original.
<br />

<br />

Gon&ccedil;alo Rodrigues de Sousa estava salvo com
aquelle addiamento das vingan&ccedil;as populares.
<br />

<br />

<br />

<br />

<h3>VII.</h3>

<h3>
Recontro de Le&ccedil;a.
</h3>

<br />

<br />

<div class="quote2 intro">
Todo oro que se afina<br />

Es de mas fina valia,<br />

Porque tiene mejoria<br />

De cuando estaba en la mina,<br />

Ansi se apura y retina<br />

El hombre y cobra valor<br />

En la fragoa del amor.
</div>

<br />

<div class="signature smallcaps">gil vicente.&#8213;fragoa
d'amor.</div>

<br />

<br />

&#8213;Bof&eacute;, por aqui?!
<br />

<br />

&#8213;&Eacute; verdade, Jo&atilde;o.
<br />

<br />

&#8213;Mas como? Se o n&atilde;o vira com estes olhos
que a terra ha de comer...
<br />

<br />

&#8213;Pois eu sou.
<br />

<br />

&#8213;Como S. Thom&eacute;, parece-me que ser&aacute;
preciso
<span class="pagenum">[96]</span>
tocar-vos para cr&ecirc;r. E como vindes armado! Nem
mo&ccedil;o escudeiro vos leva as lampas! Mas ainda o
n&atilde;o
posso acreditar. E mestre Gon&ccedil;alo?
<br />

<br />

&#8213;Meu tio...
<br />

<br />

&#8213;Sim! O bom do velho veio tambem na arrancada.
&Eacute; o que faltava v&ecirc;r... elle que n&atilde;o
&eacute; para
estas cousas, apesar de bom portuguez. Mas, em fim,
est&aacute; ahi o Porto em peso; velhos e cachopos...
at&eacute;
mouros. Por pouco vinham as mulheres! Ala f&eacute;,
mestre Gon&ccedil;alo Domingues...
<br />

<br />

&#8213;Meu tio n&atilde;o veio...
<br />

<br />

&#8213;Ent&atilde;o...
<br />

<br />

&#8213;Ai, Jo&atilde;o, se souberas?!
<br />

<br />

&#8213;O que?
<br />

<br />

&#8213;Estou como tu; sem leira nem beira.
<br />

<br />

&#8213;S. Jorge e todos os santos batalhadores sejam
commigo! Que foi o que vos succedeu, Fernando?
Morreu mestre Gon&ccedil;alo?
<br />

<br />

&#8213;N&atilde;o morreu, n&atilde;o... nem Deus queira
tal.
<br />

<br />

&#8213;Ent&atilde;o, que foi?
<br />

<br />

&#8213;Ai, Jo&atilde;o, hontem foi um dia bem de mau
sestro!
<br />

<br />

&#8213;Para mim tambem: por um argueiro duas
vezes escapei &aacute; morte!... Pois n&atilde;o vi, ao sahir
de Gaya,
nem gato preto, nem chapim de sola para o ar, nem
velha varrendo lixo: nem ouvi piar a coruja, nem
uivar os c&atilde;es! Valeu-me o anjo da Guarda...
<br />

<br />

&#8213;A mim n&atilde;o me quizeram matar; mas... parece-me
que me foi peior...
<br />

<br />

&#8213;Peior?!
<br />

<br />

&#8213;Sim, Jo&atilde;o: lembras-te de me encontrares nos
Banhos, e de te fallar em certos amores? ..... Fui
v&ecirc;l-a.
<br />

<br />

<span class="pagenum">[97]</span>
&#8213;Ah! fostes v&ecirc;r a tal menina, e estava arrufada...
<br />

<br />

&#8213;N&atilde;o, Jo&atilde;o; Irene...
<br />

<br />

&#8213;Irene? chama-se Irene? &eacute; um nome que n&atilde;o
&eacute; feio.
<br />

<br />

&#8213;E ella &eacute; mais linda; mas, como te ia contando,
fui vel-a. Ia a subir a um muro do lado do
quintal para lhe fallar&#8213;queria tirar um peso que
tinha no cora&ccedil;&atilde;o; dizer-lhe que, apesar de meu
tio
ralhar, lhe havia de querer muito e... nem eu sei
o que mais; mas queria-lhe fallar, vel-a&#8213;ia a subir
ao muro, e o muro... zas... no meio do ch&atilde;o,
e cara a cara dou com o pae...
<br />

<br />

&#8213;Ora! E por tal &eacute; essa amofina&ccedil;&atilde;o?
<br />

<br />

&#8213;Olhe, Jo&atilde;o, que n&atilde;o &eacute; o caso para
folgar!
Como n&atilde;o ralharia elle &aacute; minha pobre Irene, elle,
que n&atilde;o tem ar de palavras de mel, e ficou com
um senho... que descarregou nella... de certo...
<br />

<br />

&#8213;Isso de nada vale, Fernando.
<br />

<br />

&#8213;Ainda n&atilde;o ficou ahi o mal. Deitei a correr...
eu sei l&aacute; para onde! Quando me lembrei de voltar
para casa era tarde; pouco faltava para o sol
posto. Appressei o passo, lembrado de que se meu
tio me n&atilde;o encontrasse nos Pellames, elle, que me
guardava m&aacute; ten&ccedil;&atilde;o por me haver
encontrado j&aacute; na
maldita arvore, faria de sorte que eu n&atilde;o tornaria a
p&ocirc;r p&eacute;s na rua. Ao chegar quasi a S. Domingos,
havia uns alaridos, um grande vozear, e parara ao
p&eacute; do arco, quando mestre Duarte, o nosso visinho,
veio aonde eu estava, e contou que vira o pae
de Irene fallar com meu tio, e que ambos esbravejavam,
por palavras que lhes ouvira, contra mim.
Voltei a Miragaya...
<br />

<br />

&#8213;Para que?
<br />

<br />

<span class="pagenum">[98]</span>
&#8213;Nem o sei dizer. Receiava de meu tio... e
n&atilde;o receiava. Quando de novo me dirigi &aacute; porta da
cidade estava fechada. Do lado da Esnoga via-se um
grande clar&atilde;o, e continuava o alarido...
<br />

<br />

&#8213;Era a chamusca da casa de mossem Moys&eacute;s,
o irm&atilde;o de D. David Algaduxe; era o escote dos
judeus.
<br />

<br />

&#8213;Assim me disseram de manh&atilde;.
<br />

<br />

&#8213;Passastes a noite ao relento?!
<br />

<br />

&#8213;Passei, Jo&atilde;o, e se visse sequer uma luz &aacute;
janella, parece-me que ficava consolado. Ao alvorecer,
como depois daquella noite assim corrida maiores
raz&otilde;es tivesse para n&atilde;o voltar aos Pellames, subi
a encosta em cata de mestre Pedro, e, como o
n&atilde;o encontrei, fui pelas Hortas. No campo, a chusma
das gal&eacute;s, os acontiados da cidade, e a gente de
armas dos ricos homens vindos de f&oacute;ra, estava tudo
em movimento; chegava povo a todos os momentos
e sahia no meio de vivas; ao p&eacute; da torre, junto &aacute;
porta, do lado de dentro, distribuiam armas. Um
anadel deu-me um encontr&atilde;o, e disse-me que fosse
buscar tambem alguma cousa, e fui; pozeram-me a
caminho para aqui, e puz-me a caminho tambem...
<br />

<br />

&#8213;Amores! amores! E agora que ides fazer?
<br />

<br />

&#8213;Boa pergunta, disse, erguendo e cabe&ccedil;a com
certo enthusiasmo, o namorado de Irene, Fernando
Vasques, de certo j&aacute; reconhecido, bem como Jo&atilde;o
Bispo desde as primeiras linhas deste dialogo; agora
&eacute; batalhar, e ou ficar para ahi, ou fazer
ac&ccedil;&atilde;o
de fama; e depois...
<br />

<br />

&#8213;E depois ides p&ocirc;r a espada aos p&eacute;s da vossa
dama, como naquelle conto da Tavola-Redonda ou
naquell'outro que tinha frei Gumado... Ama... Ama...
<br />

<br />

&#8213;Amadis, queres dizer?
<br />

<br />

<span class="pagenum">[99]</span>
&#8213;Isso &eacute;: um em que havia combates de gigantes
e uma princeza muito formosa: deixai v&ecirc;r se
me lembra o nome... Oriana!...
<br />

<br />

&#8213;A dama de Amadis.
<br />

<br />

&#8213;Bonitos contos, Fernando, esses de cavallerias
e amores; pena &eacute; que hoje nada succeda assim
de geito.
<br />

<br />

&#8213;Pena que n&atilde;o haja quem tenha a vontade
de boas ac&ccedil;&otilde;es e famosas! O senhor Nun'Alvares,
tem-se, ainda assim, havido como alguns dos mais
pintados, e ouvi contar a meu tio, que o viu simples
pagem, acompanhando a rainha Leonor, pela
qual depois foi armado.
<br />

<br />

&#8213;Tomou o le&atilde;o para o fazer lebreo de estrado;
mas elle, mal chegou a idade, mostrou-lhe os
dentes todos, e foi para o monte a monteal-a. Desde
nado trouxe boa sina Nuno Alvares. Mestre Thomaz,
grande astrologo, que andava em casa de seu pae,
leu nas estrellas, e viu que empresa em que se mettesse
seria boa, e elle sahiria vencedor, se fosse para
bem sua ten&ccedil;&atilde;o.
<br />

<br />

&#8213;Por isso deixou elle a rainha Leonor; pois
em servi&ccedil;o della n&atilde;o andava bem, e podia-se
quebrar
o encanto com que foi fadado.
<br />

<br />

&#8213;A mim tambem me leram a sina; por&eacute;m a maldita
da moura que o fez disse uma tal embrulhada,
de que s&oacute; percebi que havia de entrar em grandes
batalhas, e salvaria um rei...
<br />

<br />

&#8213;N&atilde;o ouvis? atalhou Fernando, sobresaltado.
<br />

<br />

&#8213;Ou&ccedil;o.
<br />

<br />

&#8213;Al&eacute;m do rio...
<br />

<br />

&#8213;Um como tropear de gente, e quebrar de
ramos. Estas fogueiras n&atilde;o deixam v&ecirc;r bem. As
vigias dormir&atilde;o?
<br />

<br />

<span class="pagenum">[100]</span>
&#8213;N&atilde;o... olha, n&atilde;o v&ecirc;s alli ao
p&eacute; daquelle fraguedo,
onde bate o luar, aquella que se move? est&aacute;
bem desperta. Ainda ha pouco se recolheu uma rolda,
a que acompanhou frei Patinho.
<br />

<br />

&#8213;Escutai, tornou Jo&atilde;o Bispo, deitando-se no
ch&atilde;o para melhor distinguir a direc&ccedil;&atilde;o
do rumor,
depois de retesada a corda da sua besta.
<br />

<br />

A noite descera havia muito; os galos de algumas
cho&ccedil;as visinhas tinham j&aacute; annunciado que ia
alta, a meio do seu curso, e a lua erguia-se redonda,
avermelhada, semelhando um escudo candente,
por entre as ramas dos pinheiros, que fechavam
ao nascente o horisonte, fazendo destacar a uns
por contornos negros, cobrindo de uma luz phantastica
os curutos de outros, e projectando sombras
immensas pelas clareiras. &Aacute; propor&ccedil;&atilde;o
que
ella minguava no c&eacute;u, tornavam-se mais vivos os
reflexos azulados com que tingia alguns objectos,
fazendo contraste com os fogos dos dous acampamentos
&aacute;quem e &aacute;lem de Le&ccedil;a&#8213;fogos que em
pontos
ainda se mostravam vivos, fazendo ressaltar vultos
negros, tocados, sobretudo nos arnezes, bra&ccedil;aes e
grevas dos homens d'armas, de linhas ardentes, vermelhas
quasi; em outros quasi extinctos, mostrando, atrav&eacute;s
de uma luz vaga, f&oacute;rmas indecisas, movendo-se,
tregeitando. Aqui o ferro de uma azevan, volteando,
espelhava um raio da lua, e imitava os fogos f&aacute;tuos;
acol&aacute; o bacinete polido de um b&eacute;steiro de
pol&eacute; lampejava,
ao cruzar r&aacute;pido por p&eacute; dos fogos das vigias.
De vez em quando o relincho dos cavallos se reproduzia
nos eccos; as vozes das roldas se alteava;
erguia-se aqui uma risada, alli um clamor, e depois
recahia tudo em um silencio, que s&oacute; interrompia,
<span class="pagenum">[101]</span>
alguma conversa a meia voz, como a que cortaram
os nossos dous namorados.
<br />

<br />

Pela bocca de um delles j&aacute; todos sabem que os
combatentes de que podia disp&ocirc;r a cidade da Virgem,
homens e rapazes se tinham nessa dia de madrugada
posto a caminho de Le&ccedil;a, e se est&atilde;o lembrados
da noticia dada pelo b&eacute;steiro em S. Domingos,
noticia que tirou Gon&ccedil;alo Rodrigues das m&atilde;os
dos populares e o entregou &aacute; justi&ccedil;a, que lhe fez
grande
favor em o reter preso em Gaya; se se lembram
de que D. Jo&atilde;o Manrique, arcebispo de Santiago,
abal&aacute;ra de Braga com setecentas lan&ccedil;as e dous mil
infantes, portuguezes, partidarios de D. Beatriz, e gallegos,
e quando cheg&aacute;ra a mensagem do Mestre acampava
perto da cidade, atinar&atilde;o qual o intento que ahi
os levava. Alguns corredores do bando inimigo tinham,
ao tempo que pecuniariamente se salvava a
patria, chegado a Paranhos, alarmando os poucos
camponezes n&atilde;o recolhidos &aacute; cidade, e os bons
burguezes,
que j&aacute; os tinham esperado duas vezes sem
verem apparecer uma s&oacute; lan&ccedil;a, haviam resolvido
affugentar
estes hospedes importunos.
<br />

<br />

Seis a sete mil homens, pois, acampavam &aacute;quem
do Le&ccedil;a, occupando uma extensa linha.
<br />

<br />

Esta tropa, superior &aacute; do arcebispo em numero,
era, encarada por outro lado, talvez inferior. Dos nobres
que com os seus homens d'armas tinham seguido
as hostes populares, em alguns n&atilde;o eram firmes as
cren&ccedil;as de partido, como vimos; nos outros, em geral,
havia certa m&aacute; vontade por v&ecirc;rem ao seu lado
cavalleria
burgueza, para a qual olhavam pouco mais ou menos
com os mesmos olhos com que ainda hoje, no seculo
XIX, olha o militar para o miliciano que marcha
ao seu lado. Os b&eacute;steiros da behetria, trezentos ao
<span class="pagenum">[102]</span>
todo, era gente de animo resoluto, por&eacute;m fracos atiradores,
e os quinhentos, tirados da esquadra e de Gaya,
tinham os outros quasi na mesma conta que &aacute;s
lan&ccedil;as
que rodeavam a bandeira onde entre torres a
Virgem apparecia mostrando Jesus inda menino, aquelles
que seguiam bals&otilde;es historiados, e mesmo
ainda ao mais historiado labaro, museu de imagens santas
ideado pelo futuro condestavel.
<br />

<br />

Cinco mil homens, exceptuando a chusma da armada,
pertenciam a essa gente que parecia entregue
a uma mascarada, quando levamos o leitor aos adarves
que tinham vista para Miragaya. Eram por&eacute;m estes,
era o povo e os acontiados do municipio que tinham
de fazer retirar os muito esfor&ccedil;ados cavalleiros
Lopo de Lira, Fern&atilde;o Gomes da Silva, Martim
Gon&ccedil;alves de Athaide, Gon&ccedil;alo Pires Coelho e
outros
nobres, que seguiam com elles o arcebispo de Santiago.
As ascumas e os mangoaes affaziam-se, a passar
aquellas entre o gorjal e a barbuda, a malhar
estes em cimeiras; amestravam-se para a grande tarefa
de Aljubarrota.
<br />

<br />

Como dissemos, os defensores do Mestre estendiam-se
na margem do Le&ccedil;a por bom espa&ccedil;o. Jo&atilde;o
Bispo e Fernando Vasques encontravam-se em uma
das extremidades da linha, ou acampamento, quando
extranho ruido vindo de uma mata visinha os
fez interromper o dialogo que ahi fica exarado. O
amante de Garifa, depois de se conservar por alguns
segundos deitado, com o ouvido attento, ergueu-se,
fez um signal ao seu companheiro, e, empregando
o maior cuidado possivel para n&atilde;o fazer rumor,
dirigiram-se ambos para o lado do poente, onde
de novo se pozeram a escutar.
<br />

<br />

&#8213;S&atilde;o os nossos, disse o b&eacute;steiro novel a
Fernando;
<span class="pagenum"><a name="p103" id="p103">[103]</a></span>
s&atilde;o os nossos, que est&atilde;o abrindo caminho
no
bosque.
<br />

<br />

Palavras n&atilde;o eram ditas, um grito sahia da selva,
e um b&eacute;steiro levantava quasi debaixo da cara
do sobrinho de Gon&ccedil;alo Domingues a sua besta armada,
mirando-o.
<br />

<br />

&#8213;Eh! Gil! abaixa l&aacute; isso, gritou Jo&atilde;o Bispo:
guarda os teus virotes para os <a href="#e1">gallegos!</a>
Que
desbravar
de matto &eacute; esse?
<br />

<br />

&#8213;Eram&aacute;! est&aacute;s ahi, Jo&atilde;o? tomei-vos
por esculcas
desses condemnados! Abrimos caminho na mata,
e vamos passar o rio. Jo&atilde;o Ramalho est&aacute;
l&aacute; em
baixo com trezentos dos da cidade.
<br />

<br />

&#8213;Come&ccedil;a o folguedo?
<br />

<br />

&#8213;Boa festa! Vamos fazer dan&ccedil;ar os do arcebispo
ao som de assobiar de virotes, e ranger de
pol&eacute;s e garruchas. Os malditos deste lado dormem,
ao que parece, e n&atilde;o &eacute; mau despertal-os.
<br />

<br />

O amante de Garifa deu alguns passos para se
internar na mata. Fernando reteve-o.
<br />

<br />

&#8213;Espera, Jo&atilde;o, eu sei um sitio onde se p&oacute;de
passar melhor do que ahi.
<br />

<br />

&#8213;Sabes?
<br />

<br />

&#8213;Al&eacute;m, abaixo daquelle casal que est&aacute; a alvejar,
pelo a&ccedil;ude.
<br />

<br />

&#8213;Bom discorrimento teve o cachopo! exclamou
o b&eacute;steiro, com um sorriso de escarneo. V&atilde;o
l&aacute; passar
pelo a&ccedil;ude! &Eacute; o mesmo que fazer caminho para o
outro mundo. Dous homens na outra margem tragam-vos
uma hoste, como a uma tigella de migas.
<br />

<br />

&#8213;E se de l&aacute; n&atilde;o houver ninguem?
<br />

<br />

O b&eacute;steiro, como unica resposta, voltou as costas,
encolhendo os hombros; Jo&atilde;o Bispo, depois de curta
<span class="pagenum">[104]</span>
reflex&atilde;o, tomando a m&atilde;o do seu companheiro,
exclamou:
<br />

<br />

&#8213;V&aacute;mos ao a&ccedil;ude!
<br />

<br />

O desbaste do arvoredo continuou com affinco,
e uma hora passada, havia uma soffrivel clareira
aberta, onde tinham j&aacute; penetrado alguns homens
d'armas. No campo inimigo, em frente, n&atilde;o se ouvia
sen&atilde;o o ciciar da aragem. Um tro&ccedil;o de
b&eacute;steiros e
populares, armados estes com toda a sorte de armas,
desde o montante farpeado e o machado, a ma&ccedil;a de
puas, at&eacute; ao chu&ccedil;o e mangoal,
come&ccedil;aram a passar
o pequeno rio pouco abaixo do mosteiro dos Hospitaleiros.
Cem homens teriam tomado p&eacute; na outra margem,
quando um sibilo se ouviu, e um virote se veio
cravar em um velho roble, ao p&eacute; do qual Jo&atilde;o
Ramalho
dava ordens aos acontiados da cidade. Em seguida,
a outro sibilo juntou-se um grito, o som da
queda de um corpo na agua, e logo um alarido immenso.
B&eacute;steiros de p&eacute; e a cavallo, burguezes e
mesteiraes,
que se tinham lan&ccedil;ado ao Le&ccedil;a, recuaram.
<br />

<br />

Do campo do arcebispo haviam notado o movimento
da gente do Mestre, e o silencio guardado f&ocirc;ra
alliciente para os chamar al&eacute;m.
Cem homens estavam
na outra margem prisioneiros, se o grosso da for&ccedil;a
n&atilde;o avan&ccedil;asse.
<br />

<br />

&#8213;Santiago! Santiago! gritaram os castelhanos;
e a margem appareceu como por encanto coberta de
frecheiros, e d'ahi a momentos o relinchar dos ginetes
e o som das trombetas eccoava pelos valles.
<br />

<br />

&#8213;S. Jorge e Portugal! gritou Jo&atilde;o Ramalho,
arrebatando a bandeira da cidade das m&atilde;os de um
cavalleiro do municipio, e lan&ccedil;ando-se ao rio.
&Aacute;vante,
filhos, &aacute;vante!
<br />

<br />

<span class="pagenum">[105]</span>
Um tro&ccedil;o de mesteiraes lan&ccedil;ou-se em seguida
do caudilho popular; por&eacute;m recuou de novo.
<br />

<br />

As folhas das arvores cahiam, como varejadas,
e os troncos lascavam aqui e alli, que os b&eacute;steiros
de Garcia Manrique faziam a sua obriga&ccedil;&atilde;o.
<br />

<br />

&#8213;Assim deixaes os vossos nas m&atilde;os daquelles
perros?! exclamou Nicolau Domingues, apontando
para a outra margem onde havia um concerto de
pragas, vivas e morras. B&eacute;steiros! b&eacute;steiros,
pela
Virgem de Vandoma, &aacute;vante!
<br />

<br />

&#8213;&Aacute;vante! responderam alguns mesteiraes e
acontiados, seguindo o exemplo de Jo&atilde;o Ramalho.
<br />

<br />

A lucta travada al&eacute;m do Le&ccedil;a era uma temeridade.
O luar alto j&aacute;, allumiava o necessario para o
inimigo v&ecirc;r o inimigo que tinha junto de si, para
uma lucta quasi corpo a corpo; e os homens d'armas do
arcebispo, avan&ccedil;ando sobre o ponto invadido, iam dar
cabo dos attrevidos portuenses; demais, os fundibularios
e b&eacute;steiros d'aquem temiam ferir os seus,
ao passo que os gallegos, prolongando-se de lado opposto
pela margem, enviando tiros mesmo ao acaso,
difficultavam a passagem. Martim Correia, o escriv&atilde;o
da chancellaria, Gon&ccedil;alo Pires, e o filho do Mestre
de Santiago, D. Pedro de Transtamara, com alguns
escudeiros e um tro&ccedil;o de cavalleria da cidade,
forcejavam em v&atilde;o por enfiar mais al&eacute;m a estreita
ponte, ainda hoje existente naquellas paragens. O
grosso dos homens d'armas e cavalleiros embara&ccedil;avam-se
uns e outros, nos vallos, fraguedos e silvados,
pelos sitios onde tinham acampado, alarmados pelo
rebate extemporaneo.
<br />

<br />

No rio, se se ouvia o chapejar, era o de um ou outro
burguez fugitivo; no bosque o estallar dos ramos,
o rumorejar dos fetos n&atilde;o era s&oacute; produzido pela
<span class="pagenum">[106]</span>
queda de virotes; era tambem pela queda de homens.
Nicolau Domingues gritava a bom gritar; mas a chusma
da esquadra, vinda de refor&ccedil;o, n&atilde;o se resolvia a
ir juntar-se aos acontiados do Porto, quando um sucesso
inesperado deu um fim brilhante ao que at&eacute;
ent&atilde;o n&atilde;o se podia dizer mais que uma imprudencia
do pae de Irene, e da sua gente.
<br />

<br />

O mosteiro dos Hospitaleiros appareceu illuminado
por uma luz avermelhada: nas ameias da egreja
e das torres veria quem dellas se approximasse
vultos negros correndo de um para outro lado a&ccedil;odados,
e um alarido immenso se casava ao fragor
do combate da margem.
<br />

<br />

Fernando Vasques e Jo&atilde;o Bispo tinham passado
o a&ccedil;ude e approximado, fazendo um rodeio, do acastellado
mosteiro, pelo lado do norte, lado desguarnecido,
e bastante cust&aacute;ra ao namorado da filha do
velho Humeia a suster o seu companheiro, que na
effervescencia do seu amor, cheio de enthusiasmo,
imbuido de mais na leitura dos livros de cavallerias,
para conquistar renome se dispunha a commetter
temeridades, que serviriam apenas para alarmar
os castelhanos e arriscar a vida. Jo&atilde;o persuadiu-o
a voltar &aacute; outra margem, a procurar refor&ccedil;o
para uma ideada surpresa, e n&atilde;o tinham do lado de
&aacute;quem dado muitos passos quando lhes chegou aos
ouvidos um vozear confuso, e toparam com uma mulher,
que, solu&ccedil;ando, com os olhos arrasados de lagrimas,
conduzia pela m&atilde;o uma crean&ccedil;a, chorosa tambem.
Guiados por essa mulher, a quem Fernando,
condoido, pergunt&aacute;ra a causa daquelle pranto, foram
ter a um casal. As portas todas da casa estavam arrombadas:
por uma sahia um grande clar&atilde;o. Uma velha
arca e outros trastes ardiam ao canto de uma
<span class="pagenum">[107]</span>
adega, e &aacute; volta das pipas tripudiava um tro&ccedil;o de
b&eacute;steiros.
O vinho derramado em uma grande celha de
pau, e que, trasbordando, se esbanjava pelo ch&atilde;o, mostrava
em que estado tinham as cabe&ccedil;as, e mais ainda
o modo porque recebiam as admoesta&ccedil;&otilde;es de micer
Guilherme: dan&ccedil;avam, tregeitavam, grunhiam e berravam
em v&aacute;rias linguas e dialectos, chegando alguns
dos que se mostravam menos firmes nas pernas ao
nariz do nobre aventureiro uma escudella a trasbordar.
Para bem da verdade deve-se dizer que o irlandez,
pretendendo conter os seus patricios, os inglezes,
escocezes, gasc&otilde;es e normandos, que, recrutados
pelo chanceller em Londres, tinham vindo nas
gal&eacute;s, deitava &aacute; escudella um olhar
t&atilde;o terno, que
n&atilde;o era para delle esperar grande sanha contra os
indisciplinados, nem grande vontade de se metter &aacute;
agua.
<br />

<br />

Jo&atilde;o Bispo via no meio de gargalhadas e motejos
desfazer-se o plano combinado com o sobrinho
de Gon&ccedil;alo Domingues, quando este se lembrou de
notar aos nossos fieis alliados por palavras e gestos
que o vinho dos cavalleiros de S. Jo&atilde;o devia de ser
cousa muito superior ao de pobre lavrador. Um hurrah
saudou Fernando, e, cambaleando, a turma tomou
o caminho do a&ccedil;ude, apesar dos protestos de
Down-Patrick.
<br />

<br />

Vinte homens, se tanto, seguiam aos dous namorados:
uma duzia de archeiros de Gilles de Montferrand
e alguns subordinados de Tello Rabaldo, encontrados
tambem na adega do casal: os demais, embriagados,
tinham ficado pelo caminho, e uns dous
ou tres afogados no Le&ccedil;a. B&eacute;steiros e
v&aacute;dios penetraram
na cerca com o maior silencio em quanto Jo&atilde;o e Fernando
rodeavam um p&aacute;teo junto da igreja, onde os
<span class="pagenum">[108]</span>
do arcebispo tinham amontoada bagagem, carros e
grande por&ccedil;&atilde;o de escadas, com que
amea&ccedil;avam um
assalto &aacute; cidade. A sentinella, posta desse lado, dormia,
cabeceando, encostada &aacute; lan&ccedil;a, quando Fernando
deitou m&atilde;o de uma das escadas para a encostar
ao muro. O pobre archeiro, extremunhado, abriu os
olhos, esgaziados logo pelo terror, e a bocca para
dar o signal de alarme; por&eacute;m aquelles embaciaram,
e desta sahiu apenas uma golphada de sangue; deu
umas outras duas passadas, cambaleando, estendendo
as m&atilde;os como a procurar appoio, e cahiu no ch&atilde;o
soltando um som rouco e um assobio, como de homem
que desperta de pezadello. O castelhano, n&atilde;o
despertava; adormecia para sempre: aquelle estertor
sahia pela garganta e feridas abertas no peito por
Jo&atilde;o Bispo.
<br />

<br />

&#8213;S. Jorge e Portugal! exclamou o namorado de
Irene,
abra&ccedil;ando-se &aacute;s ameias do eirado, e arrancando
a bandeira dos partidarios de D. Beatriz, que tremulava
ao p&eacute; da vermelha dos cavalleiros. S. Jorge e
Portugal!
<br />

<br />

&#8213;Estamos perdidos! resmungou Jo&atilde;o, ouvindo o
grito do mancebo; e estropeando o nome do aventureiro
irlandez, gritou: Micer D. Patrico! micer D.
Patrico, por aqui! por aqui! A mim, b&eacute;steiros!
<br />

<br />

Nas torres ergueu-se um alarido immenso: alguns
penedos cahiram do eirado no p&aacute;teo, e uma nuvem
de virotes sibilava nos ares. Ao chamamento
de Jo&atilde;o apenas tinham acudido Pedro Choca e tres
v&aacute;dios. O sobrinho de Gon&ccedil;alo Domingues, com a
haste
da bandeira defendia-se dos castelhanos, que, alarmados,
mais tratavam de lan&ccedil;ar a escada a terra do que
de se desfazerem do temerario inimigo.
<br />

<br />

<span class="pagenum">[109]</span>
&#8213;Abaixo, Fernando, abaixo! gritou Jo&atilde;o; e no
alto das torres appareceram algumas luzes.
<br />

<br />

&#8213;Viva o Mestre de Aviz! gritou o mancebo quasi
ao mesmo tempo que lhe fugia a escada debaixo dos
p&eacute;s, deixando-o suspenso das ameias e estribado
em uma enorme salamandra de granito, que servia de
goteira ao eirado.
<br />

<br />

&#8213;Ahi vem ginetes, disse Pedro Choca, fazendo
um esgar. Recommendemos a alma a Deus!
<br />

<br />

&#8213;Se elle t'a quizer! redarguiu um dos v&aacute;dios
soprando a uns ti&ccedil;&otilde;es alli deixados em rescaldo,
que
embrulh&aacute;ra em uma pouca de palha.
<br />

<br />

&#8213;Fernando! exclamou Jo&atilde;o Bispo, encostando
outra escada ao muro, apesar dos arremessos; afferra-te,
Fernando, que eu sou comtigo. <br />

<br />

&#8213;S. Jorge! S. Jorge! se ouviu do outro lado
do mosteiro em altas vozes. <br />

<br />

&#8213;A mim, b&eacute;steiros, a mim! tornou Jo&atilde;o Bispo,
em quanto o seu amigo se defendia na goteira,
procurando saltar no eirado.
<br />

<br />

&#8213;Hurrah! S. Jorge!
<br />

<br />

&#8213;Malditos! aquelles odres onde estar&atilde;o! Micer
D. Patrico!
<br />

<br />

&#8213;Arriba, Jo&atilde;o, arriba! accudiram os v&aacute;dios,
marinhando
pela escada, que de novo tinham erguido.
Aquelle endemoninhado cachopo vai morrer!
<br />

<br />

Uma grande lavareda, de repente, illuminou a
lucta travada entre Fernando Vasques, os seus companheiros
e alguns homens d'armas do eirado. Pedro
Choca tinha lan&ccedil;ado fogo a uns carros de palha,
e este ateava-se aos enormes pavezes de vime,
proprios para assalto, amontoados entre as escadas
e bagagens. Era uma fogueira soberba que
dentro em pouco faria estalar o travejamento dos aposentos
<span class="pagenum">[110]</span>
de D. Mafalda, ao mesmo tempo que os
castelhanos abandonavam o eirado da egreja.
<br />

<br />

&#8213;Os do Mestre! os do Mestre! se ouvia
por todos os lados; e nas torres, besteiros e fundibularios
perdiam os seus tiros.
<br />

<br />

&#8213;Hurrah! continuavam, j&aacute; roucos, a berrar,
do outro lado da cerca, os inglezes.
<br />

<br />

&#8213;S. Jorge e Portugal! gritaram algumas vozes,
com boa clara, pronuncia portugueza, do lado
do rio, apparecendo por entre os castanheiros, retirando
os homens d'armas de Garcia Manrique.
<br />

<br />

&#8213;Ter! gritou um dos seus caudilhos, amea&ccedil;ando
com o estoque os mais medrosos; ter, rapazes!
N&atilde;o se diga que retiramos diante de meia duzia de
vill&otilde;es!
<br />

<br />

&#8213;Ter, ter! exclamou o guerreiro arcebispo, apparecendo
no meio dos fugitivos.
<br />

<br />

&#8213;Os do Mestre est&atilde;o no bailiado! disse uma
voz d'entre a multid&atilde;o. V&ecirc;de, o mosteiro
est&aacute; a arder,
e foi derribada a bandeira!
<br />

<br />

&#8213;Por Sanctiago! tornou o arcebispo para os
seus companheiros, espantado da audacia dos portuenses,
embrulhados j&aacute; com os gallegos, e suppondo-se
cortado por for&ccedil;as immensas; estes excommungados
est&atilde;o decididos a morrer, e trazem comsigo
o poder do mundo. A caminho de Braga, senhores!
Temos tempo sobejo para desforra.
<br />

<br />

&#8213;Covarde! resmungou Jo&atilde;o Rodrigues Portocarreiro,
esporeando o seu ginete para se lan&ccedil;ar
sobre os do Mestre. Covarde! repetiu; e o fogoso
animal, ferido nos peitos por um virot&atilde;o, ergueu-se
com as m&atilde;os no ar, e cahiu, arrojando com
ruido o portuguez rebelde a alguns passos de distancia,
<span class="pagenum">[111]</span>
abollando-lhe a armadura e o capacete e fracturando-lhe
o craneo.
<br />

<br />

&#8213;Covarde! repetiu tambem o arcebispo com um
sorriso de mofa, voltando-se para um dos seus capit&atilde;es,
e designando o fidalgo portuguez: temeridades
n&atilde;o aproveitam.
<br />

<br />

A ponte tinha sido for&ccedil;ada ao mesmo tempo
quasi, e a cavallaria de D. Pedro de Transtamara
cortava j&aacute; pelo meio dos gallegos, atterrados.
<br />

<br />

&#8213;A caminho de Braga! tornou a gritar o arcebispo
D. Jo&atilde;o, que, lan&ccedil;ando-se na estrada partiu, a
galope,
seguido de grande por&ccedil;&atilde;o de cavalleiros, e pouco
depois de todo o exercito, deixando os apprestes
d'assalto, viveres e bagagens nas m&atilde;os dos burguezes
do Porto.
<br />

<br />

&#8213;Senhor conde, senhor conde, aqui est&aacute; a bandeira
de Castella, exclamava momentos depois, attravessando
no meio de vivas por entre as hostes do
Mestre, o sobrinho de Gon&ccedil;alo Domingues, com as
m&atilde;os cheias de sangue, de feridas do corpo e da
cabe&ccedil;a,
mas t&atilde;o contente, que nada lhe doia naquelle
instante, e, em vez do perigo corrido, se recordava
t&atilde;o s&oacute;mente de Irene, alegrava-se por saber que o
seu nome lhe havia de chegar aos ouvidos na historia
daquelle recontro.
<br />

<br />

Era um heroe feito pelo
amor&nbsp;.............................................................<br />

<br />

<div class="dots"></div>

<br />

O mosteiro dos Hospitalarios tinha sido abandonado,
mal o incendio mostrou aos seus guardas as
hostes portuenses al&eacute;m j&aacute; do Le&ccedil;a,
abatida a bandeira
e em fuga Garcia Manrique. No entanto, ainda
do lado da cerca, sol j&aacute; nascido, as mesmas vozes
roucas gritavam:
<br />

<br />

&#8213;Hurrah! S. Jorge!
<br />

<br />

<span class="pagenum">[112]</span>
&#8213;Onde demonio estar&atilde;o estes bargantes? perguntou
o namorado de Garifa, procurando o sitio
donde sahia aquelle vozear.
<br />

<br />

Uma gargalhada estrondosa se seguia, pouco depois,
&aacute; pergunta. Os besteiros encontrados no casal,
n&atilde;o se esqueceram, chegados ao mosteiro dos cavalleiros
de S. Jo&atilde;o, que vinham para humedecer a
garganta com bom vinho, e foi a adega a primeira
cousa que procuraram. Era de l&aacute; que tinham, com
os seus hurrahs, ajudado a alarmar os gallegos.
<br />

<br />

Desta vez micer Guilherme Down-Patrick n&atilde;o
resistira &aacute; tenta&ccedil;&atilde;o.
<br />

<br />

<br />

<br />

<h3>VIII.</h3>

<h3>
Torneio.
</h3>

<br />

<br />

<div class="quote2 intro">
E elles no Porto por ledice
de sua vinda ordenar&atilde;o hum
torneo vespora de S. Ioh&atilde;o,
que era em que os moradores
daquella cidade costumavam
fazer gram festa.
</div>

<br />

<div class="signature">(<span class="smallcaps">fern&atilde;o
lopes.</span> <em>Chronic.</em>)</div>

<br />

<br />

Por uma tarde de mez de Junho, pouco mais
de uma hora seria, caminhavam em direc&ccedil;&atilde;o
&aacute;s Hortas,
no meio de extraordinario concurso, mestre Gon&ccedil;alo
Domingues e Fernando Vasques. O feito de Le&ccedil;a,
tornando um heroe, entre os patriotas da terra,
o mo&ccedil;o namorado, os gabos por elle publicamente
<span class="pagenum">[114]</span>
recebidos de Martim Correa e do conde D. Pedro, a
ova&ccedil;&atilde;o feita pelos populares, que em charola, o
conduziram,
quando perdidas as for&ccedil;as, pelo sangue derramado,
cahira ao voltar do recontro; tudo fizera passar
por alto ao bom tio a fuga da loja. O velho abra&ccedil;ou-o
enthusiasmado tambem, com o riso nos labios
e ao mesmo tempo umas duas lagrimas nos olhos
e s&oacute; se lembrou de fazer algumas reflex&otilde;es sobre
as imprudencias da mocidade, quando em casa
notou a necessidade de chamar um medico, ou physico,
como ent&atilde;o se dizia.
<br />

<br />

Gon&ccedil;alo Domingues tinha, como muita gente, na
cabe&ccedil;a uma boa d&oacute;se de ideas em
opposi&ccedil;&atilde;o com
as inspira&ccedil;&otilde;es e sentimentos do
cora&ccedil;&atilde;o, sobretudo a
respeito de seu sobrinho. Se dissessemos que queria
ao mancebo tanto como &aacute;s suas dobras, diriamos
que lhe tinha affei&ccedil;&atilde;o de pae; por&eacute;m,
ia mais
longe o velho: queria-lhe mais; pois bom dinheiro
sem d&oacute; com elle tinha dispendido. E comtudo dava-se
de vez em quando a perros por causa de certas
travessuras e inclina&ccedil;&otilde;es do filho de seu
irm&atilde;o, sobre
as quaes fazia observa&ccedil;&otilde;es muito sisudas, cheias
de um positivismo tal, que obrigava a dizer aos que o
ouviam que elle era um homem de grande tino e prudencia.
Reflex&otilde;es e ralhos, terminavam quasi sempre
por aquelle sorriso que lhe viram os leitores quando
elle voltava de Miragaya.
<br />

<br />

Fernando vinha ainda alguma cousa p&aacute;llido, debilitado,
ao que no corpo mostrava; por&eacute;m nos olhos
havia um fogo extraordinario, uma alegria pintada
em todo o semblante, e nos movimentos uma for&ccedil;a,
uma rapidez, que n&atilde;o parecia de quem entr&aacute;ra
pouco
havia em convalescen&ccedil;a. O tio bem lhe dizia que
moderasse o passo, pois lhe fazia mal aquella violencia,
<span class="pagenum">[115]</span>
e elle mesmo a custo o poderia seguir sem
correr; mas o mancebo, se o affrouxava, era por instantes.
<br />

<br />

O sol, ainda quasi a prumo, podendo, dardejar
os raios por entre as esguias e altas edifica&ccedil;&otilde;es
das
estreitas ruas, que percorriam, rarefazia o ar, appresentando
nos terreiros &aacute; vista a illus&atilde;o de um como
doudejar de &aacute;tomos no ambiente, um tremor que fere
os olhos; por&eacute;m Fernando nada sentia. Ia v&ecirc;r
Irene,
Irene que n&atilde;o vira desde o esboroamento fatal do
muro; Irene, que Jo&atilde;o Ramalho, em vesperas de se
fazer de v&eacute;la para a Figueira, d'onde seguiria para
Lisboa, recolhera ao castello de Gaya, recommendando-a
a D. Catharina. A nobre senhora era
bastante astuciosa para n&atilde;o affagar em quanto fosse
conveniente um homem popular como o piloto
mercador, e fallando elle em metter a joven em um
convento, em quanto ia servir o Mestre, para a guardar
dos riscos a que a idade a expunha, se offerecera
para a tomar como donzella sua &laquo;e tel-a como filha&raquo;
palavras della. D. Catharina devia ir ao campo
das Hortas nessa tarde, e por Jo&atilde;o Bispo soubera o
mancebo que &aacute; sua namorada f&ocirc;ra concedida a honra
de formar parte do seu cortejo. Em logar do sol
que fazia, podia queimar o dos tropicos, que o mancebo
o sentiria tanto como a aragem fagueira por
sesta do outomno, ou a gellos de hinverno.
<br />

<br />

O recontro de Le&ccedil;a deix&aacute;ra desassombrada a
cidade,
e os bons burguezes entregaram-se todos aos
cuidados de aprestar as embarca&ccedil;&otilde;es e mais
soccorros
pedidos pelo Mestre de Aviz, posto em apuros
pelo aperto do sitio e bloqueio. Em quanto o abbade
de Pa&ccedil;o de Sousa se dirigia a Coimbra, transtornada,
como vimos, a embaixada do alcaide de Monsaraz,
<span class="pagenum">[116]</span>
as gal&eacute;s vindas de Lisboa e outras do Porto,
j&aacute; prestes, para n&atilde;o perderem tempo
tinham-se feito
de v&eacute;la pela costa da Galliza, capitaneadas pelo conde
D. Pedro, lan&ccedil;ando contribui&ccedil;&otilde;es aos
povos que
n&atilde;o queriam experimentar o nosso ferro. Destruido
completamente o Ferrol e queimadas algumas naus,
pelos fins de Junho de novo a frota appareceu nas
aguas do Douro, rebocando umas sete presas, e carregada
de despojos.
<br />

<br />

Os sinos de todas as torres da cidade balou&ccedil;aram-se,
atroando os ares; berrou-se em todas as
escalas os vivas do costume, e os edis, no fogo do
enthusiasmo, decretaram uma festa esplendida, como
appensa &aacute; de S. Jo&atilde;o, santo sempre popular e mais
nessa quadra, por ser o do nome do Mestre, que o
povo tinha por um Messias, como diziam os partidarios
de D. Beatriz. A vespera da commemora&ccedil;&atilde;o
do nascimento do Baptista, morto por ter desdenhado
da dan&ccedil;a, devia ser celebrada com dan&ccedil;as,
guinolas,
touras, momos e por um vistoso torneio, que
tinha de ser o assombro da terra, pouco affeita a t&atilde;o
gra&uacute;dos folguedos.
<br />

<br />

Desde o amanhecer do dia 23 o campo das
Hortas estava cheio de gente embasbacada para o tablado
levantado na vespera, que alguns operarios cobriam
com tape&ccedil;arias, em quanto outros davam a ultima
dem&atilde;o ao circo, ou estacada, adornando-a com
bandeiras, panoplias e fest&otilde;es de ramagem.
<br />

<br />

Aos gritos e cantigas dos trabalhadores, aos commentos
dos curiosos, &aacute;s risadas pouco e pouco se
juntavam os preg&otilde;es das vendilhonas de fructa, dos
taberneiros, fritadeiras e padeiras, que assentavam
as suas mezas, as suas tendas, ou os carros enramados
por todos os lados, que o circo deixava devolutos,
<span class="pagenum">[117]</span>
e pouco antes do meio-dia era j&aacute; difficil
mover-se
no campo, apinhando-se al&eacute;m disso um gentio
immenso nos adarves e torres da cidade, por aquelle
lado, e na encosta dos dous montes do Olival
e Batalha. Se at&eacute; ahi os bons burguezes tinham
aberto a bocca para as tape&ccedil;arias onde a agulha ou
a lan&ccedil;adeira tra&ccedil;ara os episodios dos contos de
cavallerias,
mostrando o rei Arthur, Amadis, Lisuarte,
Galaor, a duqueza Iguerna, Mabilia, Oriana, Urganda,
Brisena e outras muitas personagens, que para maior
illucida&ccedil;&atilde;o dos seus feitos e ditos tinham a
sahir pela
bocca o texto da
&laquo;illustra&ccedil;&atilde;o&raquo;; se ficavam
embellesados
nos grandes pannos de ouro, trazidos da cathedral
para enfeitar o esperavel do estrado das
damas, nos estandartes, onde havia divisas de toda
a sorte, bordadas ou pintadas, mais pasmaram quando
come&ccedil;aram a apparecer os mantenedores das justas,
os improvisados arautos, mestres e juizes de campo,
passavantes, sergentes, menestreis e trovadores,
que para a festa tinham sido igualmente apenadas as
musas.
<br />

<br />

O Porto, behetria havia muito, entregue todo ao
commercio, quando n&atilde;o se divertia a jogar as cristas
com os seus bispos e a pugnar pelas suas liberdades,
o Porto tinha visto passar os cortejos de alguns
reis e principes; mas de fugida, meios envergonhados,
como o de D. Fernando, ou em som de guerra, e
em devota romagem e peregrina&ccedil;&atilde;o: cortejo assim,
festa egual nunca se d&eacute;ra, pois nunca, como
ent&atilde;o,
se reuniram de muros a dentro tantos e taes elementos:
tinha uma c&ocirc;rte de seu. Os mesteiraes e os
burguezes nesse dia, t&atilde;o enlevados estavam nas
lou&ccedil;anias
que se desenrolavam, que abriam caminho com a
melhor vontade aos cavalleiros, e alguns mesmo suspiravam
<span class="pagenum">[118]</span>
por que fosse levantado o interdicto a quem
com tanto garbo soffreava um ginete, vestia t&atilde;o airosamente,
e fazia t&atilde;o acabadas mesuras.
<br />

<br />

Tinham as corpora&ccedil;&otilde;es apparecido com as suas
bandeiras, precedidas pelas figuras que davam para
abrilhantar o acto, como na prociss&atilde;o de Corpus:
tinham-se
reunido, amontoado os trajes mais variados, desde
as vestes negras, compridas dos juizes, alvazires e
meirinhos, as jorneas partidas, de panno bristol, de
seda e velludo, os briaes blasonados, as marlotas dos
mouros dan&ccedil;arinos, as olandilhas, as opas dos
foli&otilde;es
e jograes, os arnezes polidos, espelhando o sol,
adamascados ou tingidos de vivas cores, os vestidos
de brocado, de panno de ouro e prata, os arminhos
e zibelinas das damas e donzellas, a almafega e o
burel de certos momos; casavam-se os preludios de
todos os instrumentos; o arrabil e o tiorba, a charamela
e o clarim, o tambor e o pandeiro, estrugiam,
chiavam, rangiam; mas tudo aquillo dava vida e
anima&ccedil;&atilde;o,
afinava, no meio da sua desafina&ccedil;&atilde;o, permitta-se
dizer, com o ressalte das c&ocirc;res, que como
em braz&atilde;o pareciam postas, com os alaridos, as risadas
e os vivas, quando Fernando penetrou no palanque,
onde seu tio, como notabilidade da terra,
conseguira bom logar.
<br />

<br />

O mancebo, mal entrou, estendeu a cabe&ccedil;a, a
procurar com a vista n&atilde;o os arautos improvisados,
que se pavoneavam de ambos os lados da li&ccedil;a, vistosamente
trajados de branco e azul, com as armas
da cidade bordadas no peito, nem os mestres de
campo, montados j&aacute; em bem ajaesados corceis, e correndo
de um para o outro lado: foi para o estrado
ou cadafalso das damas. Estava por&eacute;m cerrada a cortina,
e, que n&atilde;o estivesse, no palanque era tal o
reboli&ccedil;o,
<span class="pagenum"><a name="p119" id="p119">[119]</a></span>
tanta gente estava de p&eacute;, que
n&atilde;o seria facil
descobrir l&aacute; alguem, a n&atilde;o estar em logar
eminente.
Mestre Gon&ccedil;alo Domingues, parte por natural <a href="#e8">curiosidade</a>,
parte por desejo de ostentar perante os visinhos,
como os paes costumam, quando se embellesam
nas prendas dos filhos, inquiria a significa&ccedil;&atilde;o
de todas aquellas tape&ccedil;arias, e amofinava-se por ver
que o sobrinho mal lhe prestava atten&ccedil;&atilde;o,
respondendo
de tal sorte, que facil era ver que nem sequer
olhava para o sitio indicado.
<br />

<br />

De repente notou-se um marulhar de cabe&ccedil;as, e
&aacute; algazarra succedeu o silencio. Os alvazires appareceram
no estrado para elles preparado, e em outro,
contiguo ao das damas, os juizes do campo&#8213;Ruy
Pereira e Ayres Gon&ccedil;alves de Figueiredo.
<br />

<br />

As trombetas soaram; alvazires e juizes tomaram
assento, e depois de feitas as costumadas ceremonias,
um dos trovadores ergueu-se, desenrolou
um pergaminho cheio de illuminuras, e come&ccedil;ou em
voz alta a recitar o seu poema, que era nada menos
que um elogio aos guerreiros da espedi&ccedil;&atilde;o
maritima.
A poesia nessa epocha era tida em grande conta, e
as atten&ccedil;&otilde;es, por tanto, da assemblea voltaram-se
todas
para o bardo. Uma cabe&ccedil;a, uma s&oacute; se volvia
attenta
para outro lado, e esta cabe&ccedil;a era a de Fernando.
<br />

<br />

A cortina de cadafalso das damas fora corrida
por dous pagens, e D. Catharina e mais umas
oito damas da nobresa das visinhan&ccedil;as da cidade
tinham apparecido rodeadas pelas suas donzellas.
<br />

<br />

Os trovadores podiam dizer bocados de ouro sobre
fa&ccedil;anhas militares, que as palavras eccoavam como
sons vagos aos ouvidos do namorado mo&ccedil;o; os
versos de amores, esses, como se affinados pelo sentimento
que o dominava, ligados por uma corrente
<span class="pagenum">[120]</span>
magnetica, faziam-no sorrir e c&oacute;rar, sem comtudo desviar
os olhos do estrado.
<br />

<br />

Depois que as palmas de todos os lados, e as
trombetas soaram, quando o vencedor proclamado, appresentando
o seu manuscripto a Gon&ccedil;alo Pires, escriv&atilde;o
da chancellaria, com uma cor&ocirc;a de louros, recebeu
em soberba bandeja um bonito sacco de argempel,
rico pelo bordado, e mais ainda pelas boas dobras
que o pejavam, premio votado pela municipalidade,
segundo antigas usan&ccedil;as, appareceu no meio
da li&ccedil;a o mantenedor das justas.
<br />

<br />

D. Pedro de Transtamara vinha, sobre garrido,
aprimorado, formoso.
<br />

<br />

Bem fraca figura fazem hoje nas nossas festas
e folguedos, com a esguia casaca preta e a gravata
branca de rigor, os alindados do seculo XIX &aacute; vista
da que faziam os nossos av&oacute;s. Para o namorado de
hoje em dia no baile n&atilde;o ha meio de se distinguir,
de lisongear o amor da sua dama,
como ent&atilde;o nos
torneios, nos jogos de cannas e argolas, nos bafurdios
e cavalgadas; n&atilde;o apparecem hoje os vistosos
trajes de seda, ouro e prata, as mangas bordadas,
de honra, as charpas ou bandas, nas quaes em cores
preferidas pela donzella querida se via a ten&ccedil;&atilde;o
ou divisa, que recordava a ambos um protesto,
uma confidencia, ou descobria um pensamento. O
amor tinha, sobretudo no cavalheiresco seculo a que
transportamos o leitor, um culto, que hoje n&atilde;o tem,
hoje em que arrancaram a aljava a Eros, o facho ao
Hymeneo, e a ambos deram por distinctivo um saquitel
de lona, como a imagem globulosa de bemfeitor
de confraria. (Entre parenthesis, fa&ccedil;o aqui
excep&ccedil;&atilde;o
dos meus leitores: os que s&atilde;o casados, o s&atilde;o
por amor, e os solteiros e as solteiras ainda n&atilde;o deram
<span class="pagenum"><a name="p121" id="p121">[121]</a></span>
um sorriso, um olhar a dote algum de boa somma,
simplesmente pelo dote e nada mais. S&atilde;o a nata
das creaturas.)
<br />

<br />

O conde D. Pedro vestia sobre ricas armas de
Toledo cheias de relevos, esmaltes e <a href="#e9">embutidos</a>,
um
brial c&ocirc;r de cereja, onde, em vez do bras&atilde;o
proprio,
havia bordadas chammas de ouro, e no escudo, esmaltado
da mesma c&ocirc;r rubra, e taxeado de ouro,
lia-se a palavra
&laquo;<em>Cuydado</em>&raquo; entre
duas palmas, que
enramavam um sol feito de espadas. Um malicioso
notou que o desenho do escudo podia figurar a roda
de navalhas de Santa Catharina, e que a esposa de
Ayres Gon&ccedil;alves trajava um corpete de tela, da c&ocirc;r
favorita do mantenedor do torneio, adornado com
um peitilho e fraldilhas de arminho; todos poderiam
notar egualmente que, quando, ao fazer caracolar o
seu ginete, o conde deu uma volta &aacute; roda do circo,
antes de tomar das m&atilde;os do escudeiro que o seguia
o elmo, a lan&ccedil;a e o escudo, entre elle e a nobre
castell&atilde; se cruz&aacute;ra um olhar expressivo;
por&eacute;m,
o governador de Gaya mostrava-lhe um sorriso de
agrado, e eram t&atilde;o sabidos os recentes amores, que
o tinham feito abandonar a c&ocirc;rte de seu tio, que a
maledicencia achava-se um pouco embara&ccedil;ada nos
v&ocirc;os.
<br />

<br />

O mantenedor do campo foi saudado com tanto
enthusiasmo ou mais que o trovador, e da mesma
sorte foram acolhidos, em seguida, os contendedores,
que se appresentaram: Vasco Martins de Mello,
Gil Esteves, Affonso Darga, Henrique Fafes, um dos
irm&atilde;os Alvalade, micer Manoel Pessanha, Affonso Henriques
de Transtamara, e outros mancebos, todos t&atilde;o
adornados e vistosos, que &aacute; multid&atilde;o iam-se-lhe
os
olhos nelles, n&atilde;o sabendo a qual dar primazia. Depois
<span class="pagenum">[122]</span>
das ceremonias do costume e de um bafurdio,
jogo em que cada um mostrava a destreza no arremesso
das lan&ccedil;as, divers&atilde;o tomada dos arabes,
come&ccedil;ou
o combate. Vasco Martins, Henrique Fafes e
Alvalade perderam a sella, n&atilde;o supportando o embate
das lan&ccedil;as; micer Manoel, como mais affeito ao mar
que &aacute; terra, ao dar a volta em um dos extremos da
li&ccedil;a, para arremetter contra o seu antagonista, o fez
de sorte, que, ro&ccedil;ando pela barreira com o cavallo, o
arremessou este para o outro lado, deixando-o menos
maltractado que a uns dous burguezes, que lhe amacearam
a queda com o corpo.
<br />

<br />

As damas debru&ccedil;avam-se curiosas na balaustrada
do cadafalso, e mais curiosas do que as damas as
donzellas de honra e as burguesas, para quem tudo
aquillo era inteiramente novo e de fortes impress&otilde;es,
como hoje se diria. D. Catharina de Figueiredo, entre
as do seu sexo, era a excep&ccedil;&atilde;o, como Fernando
entre
os homens. Alguma cousa lhe prendia a atten&ccedil;&atilde;o,
e essa cousa ficava perto da bancada onde estava
o mancebo. Seguindo a direc&ccedil;&atilde;o dos olhares
frequentes da bella dama, encontrar-se-hiam as vistas
do sobrinho do for&ccedil;ureiro, e ao primeiro relance
dir-se-hia que se provocavam e comprehendiam.
D. Catharina notara Fernando; notara nos olhos
os reflexos do incendio ateado no cora&ccedil;&atilde;o, e
illudira-se,
como se poderia illudir muita gente. Extranhar
a audacia a principio, podia-a extranhar; por&eacute;m,
mulher, havia de achar-lhe indulgencia, por virtuosa
que fosse. N&atilde;o o era. De sangue ardente, fogosa
por temperamento pertencera, demais, &aacute; corte de
Leonor Telles; era uma das damas com que a astuta
rainha jogara, para formar partido, cativar a benevolencia
dos cavalleiros a principio um pouco do parecer
<span class="pagenum">[123]</span>
do povo que apedrejara os pa&ccedil;os de apar S. Martinho,
e n&atilde;o desdissera depois da esc&oacute;la em que se
criara. Nos seus galanteios n&atilde;o encontrara nunca um
olhar de adora&ccedil;&atilde;o como o que interceptava;
Fernando
Vasques fizera-lhe mesmo uma impress&atilde;o mais
que extraordinaria: fizera-lhe n&atilde;o s&oacute;, alli,
esquecer
o conde; mas, depois, ainda mais, a distancia em que
estava ella, dama de alta linhagem, de um simples
burguez, um pe&atilde;o.
<br />

<br />

A illustre dama n&atilde;o contava com Irene, que se
occultava, c&oacute;rando, atraz da poltrona em que se sentava:
o filho do mestre de Santiago n&atilde;o contava tambem
com o sobrinho de Gon&ccedil;alo Domingues; mas
via claramente que as c&ocirc;res e divisas que tomara
podiam ser taxadas de vaidade, presump&ccedil;&atilde;o e nada
mais.
<br />

<br />

Quando um novo contendor entrou na li&ccedil;a, estava
t&atilde;o preoccupado o nobre mantenedor, a procurar
quem lhe podia roubar completamente as atten&ccedil;&otilde;es,
que n&atilde;o reparou que era esse o mais destro de
todos, affeito aos jogos dos arabes de Granada, a
medir-se com os cavalleiros da Africa ao servi&ccedil;o dos
Alhamarides; que era seu proprio irm&atilde;o, Affonso Henriques.
O mo&ccedil;o castelhano, passando junto do conde
guiou t&atilde;o destramente o cavallo, que lhe ro&ccedil;ou
pelas
joelheiras, e dando um geito &aacute; lan&ccedil;a, na
carreira,
desviou completamente a do seu antagonista
e tocou com a sua no escudo de tal sorte, que o
bra&ccedil;o que o segurava, estendeu-se; a m&atilde;o abriu-se
e aquella arma defensiva foi ao ch&atilde;o. D. Pedro, ao
ouvir os applausos levantados a seu irm&atilde;o, e com a
cabe&ccedil;a perdida pela distrac&ccedil;&atilde;o da sua
dama, ergueu-se
furioso nos estribos e arremetteu contra elle.
A sua lan&ccedil;a desfez-se desta vez em hastilhas no
<span class="pagenum">[124]</span>
arnez do mancebo; por&eacute;m este n&atilde;o saltou da sella,
e em poucos instantes estava outra vez em frente
do conde. A lucta tornou-se ent&atilde;o um verdadeiro
duello, e as regras do cartel apresentado no principio,
consentindo tudo que fosse destresa, e mandando
parar ao primeiro ferimento ou queda, pois
que n&atilde;o era justo que grande m&aacute;goa enlutasse
t&atilde;o
grande festejo, foram despresadas. O conde tinha sido
desappontado nos seus galanteios como homem, e nos
seus brios como cavalleiro. &Aacute;s lan&ccedil;as succedeu a
espada; e as espadas como a lan&ccedil;a quebraram, amolgando
os elmos, disjuntando e torcendo pe&ccedil;as dos
bra&ccedil;aes. Tomaram um a ma&ccedil;a, outro o machado, e
furiosos correram um para outro.
<br />

<br />

O tio de Nuno Alvares Pereira e Ayres Gon&ccedil;alves
de Figueiredo, estavam tomados de assombro para
intervirem na lacta; os mestres de campo, que a
principio haviam tentado manter com os arautos as
condi&ccedil;&otilde;es do cartel, tinham-se,
embara&ccedil;ados, por novi&ccedil;os,
retirado para junto das bancadas, e olhavam
uns para os outros e para os juizes, procurando
conselho, que n&atilde;o viam nos olhos de ninguem. Os
espectadores, homens e mulheres, esses applaudiam
os epysodios da lucta.
<br />

<br />

A massa ressoou na armadura de Affonso Henriques,
e a um rugido, um regougo seguiu-se um
fio de sangue a correr por entre as fendas do gorjal
sobre o arnez. Os contendores tinham-se esquecido
de que eram irm&atilde;os. D. Pedro, sobretudo,
estava cego. O brial do conde fez-se em farrapos,
enrodilhado pela machadinha; o ginete em que montava
D. Affonso, ferido na cabe&ccedil;a, apesar de acobertado
de ferro, cahiu na arena levando o cavalleiro.
<span class="pagenum">[125]</span>
Os gritos da multid&atilde;o, como nos circos romanos,
eccoaram pelos montes visinhos.
<br />

<br />

&#8213;A p&eacute;, a p&eacute;! gritaram alguns cavalleiros
enthusiasmados,
exigindo a egualdade de combate.
<br />

<br />

N&atilde;o foi preciso repetir a exigencia: ou melhor
f&ocirc;ra ella escusada: o conde de Transtamara
lan&ccedil;ara-se
abaixo do cavallo, e corria direito para o irm&atilde;o, que,
j&aacute; erguido, com o machado no ar o esperava.
<br />

<br />

&#8213;Cavalleiros, cavalleiros! exclamou Ruy Pereira
ao mesmo tempo que Ayres Gon&ccedil;alves, querendo
sustar o combate.
<br />

<br />

Os passavantes e o mestre de campo correram para
a arena, por&eacute;m quando chegaram junto dos irm&atilde;os,
um delles, D. Pedro, solt&aacute;va um grito doloroso,
e cahia com todo o peso do corpo, fazendo
ranger e estallar todas as pe&ccedil;as da armadura.
<br />

<br />

O guante de ferro que lhe guarnecia a m&atilde;o direita
estava despeda&ccedil;ado, e despeda&ccedil;ado o pulso. O
sangue tingiu a areia da li&ccedil;a.
<br />

<br />

&#8213;Jesus! se ouviu do lado das damas e depois
uma borborinha correu pela assemblea; pois a queda
do sobrinho do rei de Castella, tomada como o baquear
extremo, produzira no povo uma impress&atilde;o desagradavel.
<br />

<br />

Aquelle rumor e assombro fizeram cahir em si
Affonso Henriques.
<br />

<br />

Os momos que se seguiram ao torneio foram sem
interesse para os espectadores entretidos a commentar
o combate extraordinario dos dous nobres castelhanos.
Se recrearam alguem foi a Fernando Vasques
e a Irene, e pela dura&ccedil;&atilde;o; n&atilde;o por
outra cousa.
<br />

<br />

D. Catharina n&atilde;o havia tambem despregado os
olhos do mancebo. Ao cavalleiro que a invoc&aacute;ra no
torneio, se concedera um olhar, f&ocirc;ra de curiosidade.
<span class="pagenum">[126]</span>
Quando este torn&aacute;ra a si do desmaio em que a d&ocirc;r
e o sangue perdido o haviam feito cahir, passando
junto delle, ao entrar para as andas em que viera
de Gaya, teve algumas palavras; mas ainda, se n&atilde;o
dirigidas, allusivas ao sobrinho de Gon&ccedil;alo Domingues,
que trat&aacute;ra de seguir Irene, apesar das
exclama&ccedil;&otilde;es
do velho for&ccedil;ureiro, pouco amigo de se metter em
apertos, lembrado do desembarque de Ruy Pereira.
<br />

<br />

&#8213;Bello pagem se fizera daquelle mancebo... se
f&ocirc;ra de linhagem! N&atilde;o &eacute; certo, micer
Guilherme? disse
ella.
<br />

<br />

&#8213;Bello pagem! disse o irlandez, que de certo
devia ter achado a festa menos divertida que o recontro
de Le&ccedil;a, e sem mesmo olhar para o joven que
D. Catharina designava com a vista.
<br />

<br />

Fernando, perto da linda filha de Jo&atilde;o Ramalho,
mais formosa agora e esbelta com as galas que lhe
consentira a castell&atilde;, embellecido o rosto pelo amor;
Fernando n&atilde;o ous&aacute;ra erguer os olhos, e
sustent&aacute;ra
assim a illus&atilde;o para a antiga donzella de Leonor Telles,
que repetio:
<br />

<br />

&#8213;Bello pagem!
<br />

<br />

<br />

<br />

<h3>IX.</h3>

<h3>
Garifa.
</h3>

<br />

<br />

<div class="quote2 intro">
Cade in tanto dolor, che si dispone<br />

Allora allora di voler morire......
</div>

<br />

<div class="signature"><em>Ariosto</em>&#8213;Orland.
fur. cant. V.</div>

<br />

<div class="quote2 intro">Maravilhou a todos o spectaculo<br />

Inesperado...<br />

Que ser&aacute;? disse emfim um rumor surdo<br />

De vozes dos que tremulos pararam...
</div>

<br />

<div class="signature"><em>Garrett</em>&#8213;D.
Branca&#8213;cant. I.</div>

<br />

<br />

&#8213;Para longe o agouro! Ora esta! dizia, horas
depois do torneio, em Gaya, junto da fonte do rei
Ramiro, a mulher de um galeote.
<br />

<br />

&#8213;Pois que &eacute;, tia Dordia? interrogava outra.
<br />

<br />

&#8213;Que ha de ser? Vindo &aacute;s vozes do lado do
monte, ouvi fallar em affogado, e bem sabe que o
meu Manoel anda por esses mares!
<br />

<br />

<span class="pagenum">[128]</span>
&#8213;Para longe o agouro, repetiu a outra mulher.
Isto de agouros nem sempre s&atilde;o certos. F&eacute; em
Deus,
que elle far&aacute; as cousas pelo melhor.
<br />

<br />

&#8213;F&eacute; em Deus tenho eu; mas bem mau &eacute; que em
noite de S. Jo&atilde;o se ou&ccedil;am cousas destas! A velha
Mafalda, o anno passado, ouviu, ao passar ao arco de
S. Domingos, fallar em um justi&ccedil;ado, e bem sabe o
que aconteceu ao filho.
<br />

<br />

&#8213;S&atilde;o signaes que cada um traz ao nascer.
Mas ainda n&atilde;o &eacute; meia-noite, proseguiu a mulher,
querendo
consolar a senhora Dordia da cren&ccedil;a ainda hoje
existente junto da foz do Douro, de que, quando, vespera
de S. Jo&atilde;o, ao cahir da meia-noite, se procura
um prognostico, ou noticias da sorte de pessoa ausente,
as d&atilde;o as primeiras palavras de qualquer conversa.
<br />

<br />

&#8213;Deus a ou&ccedil;a, visinha... Deus a ou&ccedil;a; mas
parece-me
que j&aacute; ser&aacute;: o sete-estrello vai alto!
<br />

<br />

&#8213;N&atilde;o &eacute;, n&atilde;o.
&Oacute;l&aacute;, Jo&atilde;o Canhoto, meia-noite
ser&aacute;?
<br />

<br />

&#8213;N&atilde;o &eacute;, tia Luiza. Quer ir saltar as fogueiras?
<br />

<br />

&#8213;Eu n&atilde;o: for&ccedil;as para tal Deus as
d&eacute;ra. O meu
tempo j&aacute; passou. Quando rapariga!...
<br />

<br />

&#8213;Ent&atilde;o deitou ovo em escudella?
<br />

<br />

&#8213;Para que?
<br />

<br />

&#8213;A v&ecirc;r se lhe sahe arco de egreja, respondeu
o homem, que dava pelo nome de Jo&atilde;o Canhoto,
rindo.
<br />

<br />

&#8213;A mim agora s&oacute; se me sahir tumba. Isso &eacute;
bom para cachopas.
<br />

<br />

&#8213;Vamos, vamos, tia Luiza; ainda est&aacute; f&eacute;ra,
rija como um virote, e um noivo agora era mel pelos
bei&ccedil;os.
<br />

<br />

<span class="pagenum">[129]</span>
&#8213;Seu bargante! exclamou a velha, mostrando
no rosto que a mofa do galeote n&atilde;o era inteiramente
recebida como tal.
<br />

<br />

&#8213;Ent&atilde;o, ainda n&atilde;o &eacute;
meia-noite? tornou a perguntar
a senhora Dordia, bastante impressionada pelo
agouro tomado, para delle tirar o sentido, n&atilde;o obstante
os gracejos dirigidos pelo galeote &aacute; sua amiga.
<br />

<br />

&#8213;Qual meia-noite! Ao cantar do gallo toda
a chusma, que anda por ahi, ha de vir em descante.
&Eacute; uma festa de estrondo c&aacute; da gente.
Ver&aacute; se l&aacute; os
da cidade nos levam as lampas! S&oacute; violas &eacute; uma
meia
duzia, e os rapazes que as tangem s&atilde;o mestres acabados.
&Eacute; de se abrir a bocca. E o Safio? Se ha por
ahi quem saiba deitar uma cantiga como elle, que
eu beba agua toda a minha vida! O Safio vem no
rancho.
<br />

<br />

&#8213;Ent&atilde;o, temos grande descante? interrogou uma
outra mulher.
<br />

<br />

&#8213;&Eacute; esperar para ver.
<br />

<br />

&#8213;O sitio n&atilde;o &eacute; l&aacute; dos melhores.
<br />

<br />

&#8213;Dizem que por aqui...
<br />

<br />

&#8213;O que?
<br />

<br />

&#8213;Que em noite de S. Jo&atilde;o apparece na fonte
uma moura encantada... Ora uma moura de n&atilde;o sei
que rei...
<br />

<br />

&#8213;B&ocirc;a, b&ocirc;a! exclamou o galeote. As mouras
n&atilde;o se vem metter assim com um homem do mar,
por mais tresloucadas que andem. Se ella quizesse
bailar na festa...
<br />

<br />

&#8213;Credo! N&atilde;o diga isso, que o p&oacute;de ella ouvir!
exclamaram duas ou tres mulheres ao mesmo
tempo.
<br />

<br />

&#8213;Ai, senhor Jo&atilde;o, bem se v&ecirc; que
n&atilde;o &eacute; da
terra, e n&atilde;o sabe que &eacute; certo o apparecer
&aacute;s vezes ahi
<span class="pagenum">[130]</span>
a maldicta. Minha av&oacute;, que Deus haja, quando era
rapariga, viu-a, disse a tia Luiza.
<br />

<br />

&#8213;E vi-a eu, vai em tres annos, com estes que
a terra ha de comer, accudiu a tia Dordia.
<br />

<br />

&#8213;E eu, disse outra.
<br />

<br />

&#8213;E eu, exclamaram em seguida mais cinco ou
seis.
<br />

<br />

&#8213;Ent&atilde;o, como &eacute; a moura?
<br />

<br />

&#8213;Ora como ha de ser a moura? &Eacute; uma figura
branca, toda branca, muito branca, com os cabelos,
nem fios de ouro, soltos pelas costas; e apparece
a bailar na agua de um para o outro lado...
<br />

<br />

&#8213;Hoje quebra-se-lhe o encanto, atalhou o galeote,
que era para o seu tempo um grande incredulo ouvindo
um desfinar de instrumentos do lado da povoa&ccedil;&atilde;o.
<br />

<br />

&#8213;Alli vem a festa! Lenha para ahi! exclamou
em seguida, dirigindo-se a um rancho de crean&ccedil;as de
ambos os sexos, que saltavam por cima do brazido
deixado pela fogueira.
<br />

<br />

A festa annunciada n&atilde;o tardou com effeito a apparecer.
Uma grande por&ccedil;&atilde;o de galeotes, petintaes
e espadeleiros de Gaya e Villa Nova arranhavam em
violas, tocavam tamboril, ou cantavam, fazendo coro, a
can&ccedil;&atilde;o entoada por um rapaz alto e de ar jovial,
que era nem mais nem menos o Safio apregoado por
Jo&atilde;o Canhoto. Para se dizer toda a verdade, deve-se
accrescentar que a desafina&ccedil;&atilde;o dos instrumentos
n&atilde;o destoava das vozes, um pouco roucas, como as de
todos os embarcadi&ccedil;os, e demais ressentindo-se de
brodio feito em tasca.
<br />

<br />

Uma voz cantava:
<br />

<br />

<br />

<div class="poetry">
Em noite de S. Jo&atilde;o<br />

At&eacute; no mar trai&ccedil;oeiro<br />

<span class="pagenum">[131]</span>
Accendem anjos ou fadas<br />

Em cada vaga um luzeiro.
<br />

<br />

E, velas de seda ao vento,<br />

Passa a gal&eacute; encantada;<br />

Remos de ouro batem n'agua<br />

Ao som de branda toada.
<br />

<br />

No ceo bailam as estrellas<br />

Bailam as mouras nas fontes...<br />

...........................................
</div>

<br />

<br />

&#8213;Jesus! exclamou uma mulher, pallida, com os
olhos espantados, lan&ccedil;ando-se a tremer no meio da
festa.
<br />

<br />

As violas calaram-se, o cantor, que desta vez
dizia versos, que n&atilde;o eram de sua lavra; os coros,
que repetiam no fim de cada estrophe um estribilho
maritimo, calaram-se tambem; os rostos tornaram-se
de finados, como se tornara o da mulher. Esta,
com o bra&ccedil;o estendido, designava a fonte de D. Ramiro.
<br />

<br />

Se v&oacute;s, leitora, que talvez por mais de uma
vez apregoastes que n&atilde;o credes em muita cousa natural,
quanto mais nas que o n&atilde;o s&atilde;o, visseis o
que Safio e os festeiros de Gaya estavam vendo, a
c&ocirc;r do rosto vos fugira, como a elles lhes fugiu, e
talvez, como a vossa organisa&ccedil;&atilde;o n&atilde;o
&eacute; a de qualquer
petintal, um desmaio vos tirasse de sustos.
<br />

<br />

A lua no extremo da sua carreira, redonda, mergulhava
no mar, marcando nas aguas uma esteira
tremula, de um brilho duvidoso. O disco, meio embaciado
pelos vapores do occeano, podia servir para
uma imagem funebre: dir-se-hia que era o espectro
<span class="pagenum"><a name="p132" id="p132">[132]</a></span>
do sol. Na outra margem, para o lado da cidade, por
entre fogos vermelhos, appareciam e desappareciam
figuras negras, como possuidas de uma vertigem, de
frenesi, e a aragem trazia nas azas humidas pelo
orvalho, um concerto de rizadas em todas as notas
possiveis da escala, e uma discordancia de instrumentos,
como em ronda de feiticeiras. O rosto tornava-o
negro uma immensa fogueira feita na praia. Os reflexos
da luz davam ao rosto dos marinheiros de Gaya,
tomados de assombro, um todo phantastico, assustador.
Toda esta scena momentos antes era alegre.
Uma s&oacute; cousa bast&aacute;ra para a transtornar. Entre o
fundo escuro em que se mergulhava a margem opposta,
em consequencia da fogueira que fizera avivar Jo&atilde;o
Canhoto, e o lan&ccedil;o do rio tocado pelos derradeiros
raios da lua, junto da fonte, &aacute; beira da agua, via-se
uma figura branca, indefinida em tudo que n&atilde;o era o
contorno, movel, conforme as oscilla&ccedil;&otilde;es e
intensidade
dos fogos, accesos que parecia, mais do que a pousar
na terra, suspensa do ar, baloi&ccedil;ada por fio invisivel.
<br />

<br />

Aquella appari&ccedil;&atilde;o, como transtorn&aacute;ra o
aspecto da
scena, como d&eacute;ra aos cantos e aos risos um tom sobrenatural,
torn&aacute;ra immoveis quasi os collegas de Safio.
Se n&atilde;o fosse o movimento que faziam para se
aconchegar uns aos outros, dir-se-hia que ella os havia
petrificado. O suor innundara-lhes a fronte, e o frio
corria-lhes pela espinha dorsal.
<br />

<br />

A campa do convento de Corpus-Christi dobrou
compassada marcando a meia-noite, e ao mesmo tempo
quasi uma nota plangente vibrou no ar. Marinheiros,
que tinham affrontado a tempestade com <a href="#e10">o&nbsp;cora&ccedil;&atilde;o</a>
sereno, que nas gal&eacute;s reaes ouviram <a href="#e11">sibilar
os pelouros</a>, sentiram perto do craneo o embate do machado
<span class="pagenum">[133]</span>
no machado tremeram como as folhas dos alamos.
Das mulheres nem fallamos. Todas as ora&ccedil;&otilde;es,
todas as f&oacute;rmas de esconjuros se lhes embaralhavam
na memoria, e os l&aacute;bios negavam-se a pronuncial-as.
<br />

<br />

&#8213;Meia-noite, tartamudeou Jo&atilde;o Canhoto, momentos
antes emprazador de phantasmas, e fazendo
ao soar a ultima badalada o signal da cruz &aacute;s avessas.
<br />

<br />

&#8213;Valham-me os santos e santas do c&eacute;u!
<br />

<br />

&#8213;Jesus! bento nome de Jesus!
<br />

<br />

O silencio que estas exclama&ccedil;&otilde;es interrompiam
era tal que se ouvia o respirar n&atilde;o muito
desembara&ccedil;ado
daquella boa gente, e o terror tambem
era tamanho, que as passadas e mesmo a appari&ccedil;&atilde;o
de um homem junto do rancho dos festeiros n&atilde;o foi
por elles notada. Daquelle pasmo pasmou o recem-chegado,
mas n&atilde;o por muito tempo.
<br />

<br />

&#8213;Ui, Canhoto, exclamou elle; que mau olhado
vos deu, e em toda essa gente, que tendes cara de
quem viu o tr&ecirc;po em encruzilhada?!
<br />

<br />

&#8213;Jesus! bento nome de Jesus! repetiram as
mulheres, deitando a correr para o lado da
povoa&ccedil;&atilde;o,
como se a presen&ccedil;a daquelle homem quebr&aacute;ra
o encanto de terror em que estavam.
<br />

<br />

&#8213;Ui! tornou elle, que demonio se lhes metteu
no corpo?! Nem bando de cotovias que farejaram
besta armada. Eh! Canhoto, que feio esgar que
est&aacute;s a fazer! Est&aacute;s mudo, homem? Aquelles
pergaminhos
velhos de saias que fugiram a grasnar eram
bruxas? Em noite de S. Jo&atilde;o...
<br />

<br />

Jo&atilde;o Bispo, pois era o nosso conhecido o recem-chegado
calou-se, e recuou espantado, fitando
um gesto dos galeotes de Gaya a appari&ccedil;&atilde;o
phantastica
que os atemoris&aacute;ra, e quasi ao mesmo tempo
<span class="pagenum">[134]</span>
dous gritos se confundiram com o baque de um
corpo no rio. O phantasma branco, a moura encantada
durante a enfiada de perguntas de Jo&atilde;o Bispo,
approximara-se da margem do Douro, erguera os
bra&ccedil;os ao c&eacute;o, como em supplica, e precipitara-se
na
corrente. Durante este movimento o b&eacute;steiro reconhecera
naquelle vulto um ente querido, e ao grito,
soltado como em adeus extremo ao mundo, juntara-se
outro de angustia tambem. O pasmo produzido
pelo reconhecimento feito em taes circumstancias n&atilde;o
foi longo, por&eacute;m; ao baque na agua do corpo da
moura seguiu-se outro, o do b&eacute;steiro.
<br />

<br />

&#8213;Jo&atilde;o! Jo&atilde;o! exclamaram alguns galeotes
perplexos;
sem saber como traduzir na sua intelligencia
o passo do condiscipulo de Fernando.
<br />

<br />

Jo&atilde;o n&atilde;o ouviu sequer aquelles gritos.
<br />

<br />

&#8213;A moura saltou ao rio! disse um espadeleiro,
que se attrevera a procurar com a vista a causa do
terror geral.
<br />

<br />

&#8213;Foi para casa de <em>Brazabu</em>!
redarguiram dous
ou tres, tomando de um folego o ar necessario para
cem homens, e limpando com as costas da m&atilde;o
o suor frio que lhe banhava o rosto.
<br />

<br />

&#8213;Jo&atilde;o! Jo&atilde;o! tornaram os que mais perto estavam
da praia.
<br />

<br />

&#8213;Arrastou-o a maldita. N&atilde;o viram os olhos que
ella deitava. Eram dous luzeiros.
<br />

<br />

&#8213;Guay delle! Aquillo n&atilde;o era moura; era o
tinhoso, resmungou o espadeleiro, fazendo o signal
da cruz, o vigessimo talvez nessa noite.
<br />

<br />

&#8213;A modo que sim, tio Vasco. Cheira aqui a
n&atilde;o sei que.
<br />

<br />

&#8213;Olhem! olhem! disse com voz abafada outro
marinheiro, que se attrevera a approximar-se da margem,
<span class="pagenum">[135]</span>
e de novo recu&aacute;ra atterrado. Olhem! olhem!
N&atilde;o veem na agua aquelle marulhar? A moura filou
o b&eacute;steiro.
<br />

<br />

&#8213;A Virgem santa seja com elle! murmuraram
tres ou quatro a um tempo, dando o nosso homem
como perdido de corpo e alma.
<br />

<br />

No rio, mesmo na esteira que prateava a lua,
com effeito apparecia e desapparecia, para de novo
surgir &aacute; flor d'agua, um vulto, a bracejar. De uma
das vezes n&atilde;o veio s&oacute;. O vestido da moura
alvejou,
tocado por um raio de luz, e a cren&ccedil;a, dos marinheiros,
de que Jo&atilde;o Bispo era arrastado por um espirito
ou pelo demonio, mais se confirmou, levando-os
a novos esconjuros. O b&eacute;steiro sobra&ccedil;ando o
corpo e segurando com os dentes as vestes da infeliz,
embara&ccedil;ado nos movimentos, luctava com a corrente
afim de alcan&ccedil;ar a margem.
<br />

<br />

&#8213;A mim! a mim! gritou elle de uma das vezes
em que veio ao lume d'agua; por&eacute;m os marinheiros
olhando espantados uns para os outros n&atilde;o
se moveram em seu auxilio.
<br />

<br />

&#8213;S. Pedro seja com sua alma, murmurou o velho
Vasco, recuando ao passo que o b&eacute;steiro se approximava
da margem, um pouco escarpada naquelle
sitio e ent&atilde;o mais do que hoje. Que se apegue com
a Virgem, n&atilde;o com a gente, que nada p&oacute;de com
encantos.
<br />

<br />

&#8213;Oh de terra! soccorro, por Deus, que se me
fina esta desgra&ccedil;ada! tornou Jo&atilde;o Bispo com uma
inflex&atilde;o
de voz, que denotava o desespero que ia naquelle
cora&ccedil;&atilde;o.
<br />

<br />

Safio e Canhoto, por um impulso sobre o qual
nem tempo tiveram de reflexionar, correram &aacute;
praia. Safio approximou-se da rocha junto da qual
<span class="pagenum">[136]</span>
o b&eacute;steiro se debatia, segurando sempre a mulher
de branco.
<br />

<br />

&#8213;Uma m&atilde;o a esta pobre, que j&aacute; mal respira.
<br />

<br />

&#8213;&Eacute; uma rapariga! exclamaram os dous marinheiros,
estendendo os bra&ccedil;os a segurar aquella que,
momentos antes, tomavam todos por um ente sobrenatural.
<br />

<br />

Os petintaes, galeotes e mais festeiros pouco a
pouco se tinham approximado, ouvida esta
exclama&ccedil;&atilde;o,
e vendo que se n&atilde;o tratava de mais do que
de arrancar &aacute; morte uma creatura, o exemplo de Safio
e Canhoto foi seguido, e, instantes depois, Jo&atilde;o Bispo
a depositava em terra a sua preciosa carga.
<br />

<br />

De novo reinou o silencio. Os marinheiros atordoados
com as sensa&ccedil;&otilde;es diversas experimentadas em
t&atilde;o curto espa&ccedil;o de tempo, formaram roda ao corpo
da mulher, que inane, desmaiada haviam conduzido
para junto de uma fogueira, e deitado sobre um
monte de trevo, alfombra improvisada das mo&ccedil;as da
terra, dispersas pouco havia. Jo&atilde;o Bispo com o olhar
fixo, espantado, as m&atilde;os pendentes, os l&aacute;bios
entreabertos
contemplava o rosto da moura, pois moura era
a desfallecida. Parecia ter-se-lhe apagado completamente
da memoria o que acabava de se passar: o
corpo alli prostrado era uma surpresa. De repente
deu um grito; lan&ccedil;ou-se de joelhos junto da moura,
tomou-lhe a cabe&ccedil;a no rega&ccedil;o, e palpou-lhe as
faces
e o seio, a v&ecirc;r se encontrava o calor da vida, e,
curvando-se, entre carinhos, como se com elles a
quizesse acordar daquelle lethargo, exclamou:
<br />

<br />

&#8213;Garifa! Garifa!
<br />

<br />

Garifa n&atilde;o respondeu. Os l&aacute;bios contrahidos,
lividos, perdido o fogo que animava aquelle rosto moreno,
quando, pelas grandes festas, nas dan&ccedil;as e
<span class="pagenum">[137]</span>
folias, com que as da sua ra&ccedil;a contribuiam, fazia
girar sobre a cabe&ccedil;a o adufe, ou agitava os cascaveis
que lhe adornavam o curto saio; os olhos cerrados;
as longas cilias cheias de gotas d'agua, como se a
morte a surprehendesse entre prantos, nem um suspiro
desprendia; nem um movimento, por leve que
fosse, se lhe notava.
<br />

<br />

&#8213;Morta! tornou a meia-voz, atterrado, o b&eacute;steiro,
tirando do cinto o punhal, e chegando-lhe a
folha aos l&aacute;bios depois de a ter limpado.
<br />

<br />

Um raio de luz, um raio de alegria passou pelos
olhos do magoado amante, quando o fraco alento da
mo&ccedil;a formou uma mancha na folha luzidia.
<br />

<br />

&#8213;Garifa! Garifa! tornou elle a exclamar.
<br />

<br />

&#8213;&Eacute; viral-a de cabe&ccedil;a para baixo! resmungou
o velho Vasco; &eacute; a m&eacute;sinha dos afogados.
<br />

<br />

&#8213;Garifa... minha pobre Garifa! murmurava o b&eacute;steiro.
<br />

<br />

&#8213;Safio, chega-lhe vinho; um trago n&atilde;o lhe far&aacute;
mal, gritou Jo&atilde;o Canhoto; e em seguida, tomando o
pichel que o seu companheiro trazia &aacute; cinta, derramou
algumas gotas sobre os l&aacute;bios da desfallecida
mo&ccedil;a, ao passo que este resmungava, vendo correr
o lic&ocirc;r a que n&atilde;o parecia
desaffei&ccedil;oado:
<br />

<br />

&#8213;Boa cera com ruins defuntos!
<br />

<br />

Jo&atilde;o Bispo lan&ccedil;ou-lhe um olhar terrivel,
e fez
um movimento, como se tentasse desafogar em c&oacute;lera
contra o imprudente marinheiro todo o peso do
cora&ccedil;&atilde;o, e estallar, quando Garifa moveu os
l&aacute;bios
fazendo um gesto de repugnancia.
<br />

<br />

&#8213;Basta, Canhoto, basta! acudiu Safio, que n&atilde;o
reparara no b&eacute;steiro; vais fazer perder a alma &aacute;
rapariga.
No c&eacute;u dos mouros... que &eacute; o inferno,
accrescentou por entre dentes... n&atilde;o entra quem prova
do sumo da uva, ouvi dizer.
<br />

<br />

<span class="pagenum">[138]</span>
O b&eacute;steiro arred&aacute;ra
Canhoto, e, com um bra&ccedil;o
debru&ccedil;ando-se sobre o corpo da sua namorada, tomava-lhe
as m&atilde;os entre as suas, quando ella abriu
os olhos, murmurou algumas palavras inintelligiveis,
e tornou a fech&aacute;l-os, soltando um suspiro.
<br />

<br />

&#8213;Garifa! Garifa! tornou a exclamar o amigo
de Fernando.
<br />

<br />

&#8213;Quem me chama? perguntou a moura, como se
acord&aacute;ra de um somno, com voz fraca, descerrando de
novo as palpebras, e fazendo um esfor&ccedil;o para se erguer.
<br />

<br />

&#8213;Eu, eu, Garifa! acudiu Jo&atilde;o Bispo cheio da alegria.
<br />

<br />

&#8213;Porque me n&atilde;o deixaram morrer? murmurou a
filha de Humeia cobrindo o rosto com as
m&atilde;os.
<br />

<br />

&#8213;Morrer, Garifa?! E que querias depois que
eu fizesse no mundo! exclamou o mancebo affastando-lhe
com brandura as m&atilde;os do rosto. Que faria
eu? proseguio... Morrer... morrer tambem!
<br />

<br />

A moura meneou a cabe&ccedil;a; fixou a vista, como
admirada no besteiro; estremeceu toda, e dos olhos
rebentou-lhe o pranto ao mesmo tempo que os solu&ccedil;os
do peito. Jo&atilde;o Bispo, que, em alguns minutos
apenas experimentara os mais contrariados affectos,
a extrema d&ocirc;r e a alegria, redobrou os seus carinhos,
as palavras affectuosas; mas as lagrimas continuavam
a correr em fio dos olhos de Garifa.
<br />

<br />

&#8213;Garifa, minha Garifa, porque choras? Deixa
esse pranto com que me amofinas. Eu estou aqui,
Garifa, e ninguem nos ha de agora separar. Tu cumpres
a tua promessa... e teu pae, que n&atilde;o espera j&aacute;
v&ecirc;r-te...
<br />

<br />

&#8213;Oh, meu pae, exclamou a mo&ccedil;a interrompendo-o,
e de novo cobrindo as faces; com que rosto
lhe poderei eu apparecer?!...
<br />

<br />

<span class="pagenum"><a name="p139" id="p139">[139]</a></span>
&#8213;Elle perdoar&aacute; tudo, Garifa; esquecer&aacute; tudo...
e que n&atilde;o perd&ocirc;e, eu...
<br />

<br />

&#8213;Nem elle, nem tu; Jo&atilde;o... Oh! porque me n&atilde;o
deixaram morrer!
<br />

<br />

&#8213;Eu? Garifa? Eu n&atilde;o te entendo... <a href="#e12">Que
mal</a>
me fizestes? porque te hei de malquerer?...
<br />

<br />

Jo&atilde;o Bispo estacou, e de um salto ficou de p&eacute;.
O que se passara causara-lhe um violento abalo, para
dar logar a reflex&otilde;es, e esquecera-se de que a mulher,
que assim tentava p&ocirc;r termo &aacute; vida, tinha, duas
semanas havia, desapparecido; esquecera-se do que
lhe dissera o petintal e das suspeitas que o levaram ao castello de
Gaya. Tudo, por&eacute;m, resumido em uma idea
unica acab&aacute;ra de lhe passar pela mente.
<br />

<br />

&#8213;Rausada?! exclamou, abaixando-se a arredar-lhe
de novo as m&atilde;os das faces, procurando v&ecirc;r
se dos olhos mais depressa do que dos l&aacute;bios obtinha
uma resposta.
<br />

<br />

A mo&ccedil;a s&oacute; redarguiu:
<br />

<br />

&#8213;Porque me trouxeram &aacute; vida... porque?
<br />

<br />

&#8213;Rausada! tornou Jo&atilde;o, passando uma das
m&atilde;os pela fronte, em quanto com a outra apertava
o cabo do punhal. O nome desse homem, e pela hostia
consagrada juro que dentro em dias o repetir&atilde;o
em resa de finados. Falla, Garifa: o nome desse homem?
Vil&atilde;o ou cavalleiro que seja, eu me pagarei em
sangue de quanto elle me roubou. Garifa, Garifa!
<br />

<br />

Solu&ccedil;os e lagrimas foi a resposta que obteve da
filha de Humeia.
<br />

<br />

&#8213;Garifa, n&atilde;o respondes? Dize... dize que n&atilde;o
te pozeram m&atilde;o, dize, proseguiu o mancebo f&oacute;ra de
si; livra-me desta idea que me faz perder a cabe&ccedil;a;
livra-me della ou aponta-me um homem em quem
desafogue todo o desespero que sinto. Tu n&atilde;o me
<span class="pagenum">[140]</span>
atrai&ccedil;oaste, n&atilde;o; n&atilde;o era possivel...
Empregaram a
for&ccedil;a; empregarei a for&ccedil;a, e hei-de esmagar quem
quer que seja o rausador. Garifa, n&atilde;o respondes?
Uma palavra!
<br />

<br />

&#8213;Que queres que te diga, Jo&atilde;o? Esmagaram
o nosso amor, tornando-me indigna de ti: a filha de
Humeia n&atilde;o p&oacute;de mais apparecer com a face
descoberta!
<br />

<br />

&#8213;E o refece, o maldito?! gritou o b&eacute;steiro
apertando com violencia os pulsos da moura.
<br />

<br />

&#8213;A aguia v&ocirc;a t&atilde;o alto que n&atilde;o a
alcan&ccedil;a a garrocha,
murmurou meneando a cabe&ccedil;a, depois de alguns
instantes de silencio, a namorada de Jo&atilde;o Bispo.
<br />

<br />

&#8213;Quem foi, Garifa, quem foi?
<br />

<br />

&#8213;Deixa-me, Jo&atilde;o.
<br />

<br />

&#8213;O nome desse homem!... o nome desse homem!
<br />

<br />

&#8213;N&atilde;o, n&atilde;o posso.
<br />

<br />

&#8213;N&atilde;o p&oacute;des?...
<br />

<br />

&#8213;N&atilde;o, n&atilde;o posso: dizer-te o nome era fazer-te
a&ccedil;outar &aacute;manh&atilde; no pelourinho... era
matar-te...
<br />

<br />

&#8213;Ayres Gon&ccedil;alves... Henrique Fafes!... gritou
Jo&atilde;o Bispo.
<br />

<br />

&#8213;N&atilde;o... n&atilde;o m'o perguntes...
<br />

<br />

&#8213;Qual delles, Garifa; qual delles? Affonso Darga?
<br />

<br />

&#8213;Ninguem!
<br />

<br />

&#8213;Ninguem?! O nome desse homem, ou tu &eacute;s
t&atilde;o vil como elle!
<br />

<br />

&#8213;Serei, Jo&atilde;o... sou. A moura do Olival, que te
queria tanto como &aacute; luz dos olhos, morreu no dia
em que lhe pozeram uma morda&ccedil;a na bocca e ataram
os pulsos: atiraram depois o corpo ao monturo...
como de moura que era. Garifa morreu, Jo&atilde;o:
<span class="pagenum">[141]</span>
o que aqui est&aacute; &eacute; uma desgra&ccedil;ada
corrida por palafreneiros...
a quem a lan&ccedil;aram...
<br />

<br />

&#8213;Calai-vos, calai-vos! exclamou o mo&ccedil;o b&eacute;steiro,
pondo a m&atilde;o na bocca da sua namorada. N&atilde;o
p&oacute;de ser... &eacute; impossivel!
<br />

<br />

&#8213;Antes f&ocirc;ra!... murmurou Garifa.
<br />

<br />

&#8213;Em m&aacute; hora vim ao mundo!
<br />

<br />

Jo&atilde;o Bispo calou-se e deixou pender a cabe&ccedil;a
sobre o peito. Quando de novo a ergueu, as palpebras
estavam vermelhas, mas seccas; os olhos vagavam-lhe
incertos; o rosto estava p&aacute;llido, e uma
contrac&ccedil;&atilde;o
nervosa dos musculos parecia emagrecer-lhe,
avelhentar as fei&ccedil;&otilde;es. O amigo de Fernando
Vasques,
occultava sob as vestes grosseiras um grande
cora&ccedil;&atilde;o,
cheio de fogo, de energia, e toda essa energia empreg&aacute;ra-a
no amor da filha de Humeia. A moura
do Olival era tambem a unica mulher que top&aacute;ra no
seu trilho capaz de n&atilde;o esfriar essa paix&atilde;o.
N&atilde;o prendia,
n&atilde;o captivava s&oacute;mente com a bellesa do corpo;
captivava com os dotes do cora&ccedil;&atilde;o, da
intelligencia.
Garifa tivera na infancia faixas bem superiores &aacute;s
telas grosseiras dos vestidos que trajava no Porto.
Para corresponder &aacute; exalta&ccedil;&atilde;o, que a
vida ociosa e
ao mesmo tempo cheia de sobresaltos e de incertesas
produzia na mente do escolar de S. Domingos,
era necessaria a exalta&ccedil;&atilde;o do sangue arabe,
fervente
nas veias de Garifa. &Eacute; facil de avaliar qual o abalo
que o mancebo recebeu no caes de Gaya. Aquella
desventura, receara-a, temera-a; mas n&atilde;o se afizera
&aacute;
idem de que se realis&aacute;sse; ach&aacute;ra sempre a
providencia
a estender a m&atilde;o &aacute; sua namorada, a protegel-a.
Na mar&eacute; mais negra seguindo-a com o pensamento,
depois que ella desapparecera do Olival vira-a morta;
mas se encontrasse no Douro o seu cadaver, a m&aacute;goa
n&atilde;o f&ocirc;ra tamanha como a que sentia.
<br />

<br />

<span class="pagenum">[142]</span>
Mesteiraes e marinheiros fitavam commovidos
os dous amantes, que se conservavam mudos affastando
as vistas um do outro: Jo&atilde;o de p&eacute;, sombrio,
pensativo; Garifa de joelhos, lacrimosa, tremulla, branca
como a roupa que vestia por baixo do roto gab&atilde;o, que
um marinheiro lhe lan&ccedil;ara aos hombros.
<br />

<br />

&#8213;Rausada! murmurou passados momentos o
mancebo, sacudindo a cabe&ccedil;a, como se assim podesse
repellir aquella ideia.
<br />

<br />

Depois, estendendo a m&atilde;o &aacute; pobre moura, ajuntou:
<br />

<br />

&#8213;Vem, Garifa; j&aacute; n&atilde;o sou tambem o mesmo que
era. Vem commigo.
<br />

<br />

A mo&ccedil;a, levada pela solemnidade da voz e do
gesto do mancebo, e ajudada por elle, levantou-se
machinalmente, e com passos mal seguros, seguiu-o,
perdendo-se os dois na escurid&atilde;o da estreita rua
que guiava ao povoado.
<br />

<br />

Os marinheiros ficaram olhando uns para os outros.
<br />

<br />

&#8213;Pobre rapaz! murmurou um delles.
<br />

<br />

&#8213;A rapariga era a que chegou a noite passada,
quasi nua e toda magoada &aacute; taberna do tio Pero,
e que elle abrigou por caridade, e livrou de dous
mal encarados que a seguiam.
<br />

<br />

&#8213;Deu-me os seus ares della.
<br />

<br />

&#8213;Era a mesma, sem tirar nem p&ocirc;r.
<br />

<br />

&#8213;Mal a puzeram em terra, conheci-a: era a
moura do Olival.
<br />

<br />

&#8213;Coitado do Bispo, resmungou o velho Vasco.
Bem enfeiti&ccedil;ado o traz a tal moura. Estas condemnadas
teem taes artes, que, se vos lan&ccedil;am olhado,
fica-se perdido de todo. Teem feiti&ccedil;os para tudo.
Um rapaz conheci eu no meu tempo, que se myrrou
<span class="pagenum"><a name="p143" id="p143">[143]</a></span>
de todo, e morreu por causa de uma destas maldictas.
Em casa da rapariga, uma moura, e linda at&eacute;
alli, encontraram uma figura de cera feita a imagem
d'elle com os olhos pregados, e um alfinete enterrado
no sitio do cora&ccedil;&atilde;o.
<br />

<br />

&#8213;Qual feiti&ccedil;o, nem meio feiti&ccedil;o! resmungou
Jo&atilde;o Canhoto.
<br />

<br />

&#8213;N&atilde;o acreditas! accudiu outro mesteiral. As
mouras todas sabem de feiti&ccedil;aria, e quando querem
querem que um <a href="#e13">homem</a> lhes queira,
a ellas ou
a quem isso lhe pede, apanham um sapo, e cozem-lhe
os olhos.
<br />

<br />

&#8213;N&atilde;o digo que se n&atilde;o fa&ccedil;am desses
maleficios;
mas a rapariga do Bispo...
<br />

<br />

&#8213;Homem, &eacute; moura e basta.
<br />

<br />

&#8213;Moura ou christ&atilde;, se enfeiti&ccedil;ava, era com os
olhos. N&atilde;o precisava de outra cousa, accudiu Jo&atilde;o
Canhoto. A b&ocirc;a gente vi ficar de bocca aberta para
ella, este anno ainda na prociss&atilde;o de Corpus, e depois
n&atilde;o tem sido nem a um, nem a dous senhores
de alta linhagem que tenho visto seguil-a, todos requebrados.
A um dos que est&aacute; no castello ainda
ha semanas encontrei em seu alcance pela aljama,
era j&aacute; noite cahida. N&atilde;o disse nada ao Bispo, por
que elle faria alguma!
<br />

<br />

&#8213;Feiti&ccedil;os, feiti&ccedil;os, para nos perder a alma,
resmungou o velho.
<br />

<br />

&#8213;Ora, mestre Vasco! Tambem enfeiti&ccedil;ou ella a
quem o poz naquelle estado? A pobre, que se queria
finar por se v&ecirc;r assim, &eacute; porque n&atilde;o
foi por sua
vontade que a tiraram de casa. Christ&atilde;s conhe&ccedil;o
eu,
como as palmas das m&atilde;os, que n&atilde;o a valem. Se
mestre Vasco estivesse mais novo, e ella lhe dissesse
palavras de bem querer...
<br />

<br />

<span class="pagenum"><a name="p144" id="p144">[144]</a></span>
&#8213;Credo! era um peccado!
<br />

<br />

&#8213;Deus me perd&ocirc;e; mas eu n&atilde;o o tenho por
peccado; se o &eacute;, muita gente pecca.
<br />

<br />

Jo&atilde;o Canhoto n&atilde;o deixava de dizer a verdade:
as mouras por aquelles tempos roubavam &aacute;s
christ&atilde;s
bastantes cora&ccedil;&otilde;es, tanto de nobres, como de
pe&otilde;es,
o que as obrigava a cr&ecirc;r em poderes occultos, para
n&atilde;o se confessarem derrotadas nos encantos. Nos
pa&ccedil;os
dos cavalheiros e ricos-homens, muita descendente
de Agar, forjava dos ferros que lhes lan&ccedil;&aacute;ra a
escravid&atilde;o
cadeias para os seus senhores: nas cidades
as mais jovens e formosas eram como Garifa for&ccedil;adas
quasi a mostrarem as suas gra&ccedil;as em publico
nas grandes solemnidades: eram as bailarinas da epocha,
e as bailarinas teem feito dan&ccedil;ar muita cabe&ccedil;a
desde Herodiade at&eacute; aos nossos dias. Os escrupulos
do velho Vasco n&atilde;o eram partilhados sen&atilde;o pelos
que
se viam no seu estado. Os legisladores, entretendo-se
a impedir rela&ccedil;&otilde;es ou
liga&ccedil;&otilde;es entre as duas ra&ccedil;as com
penas mais ou menos sev&eacute;ras, n&atilde;o quizeram, ao que
parece, mais do que deixar prova de que ellas eram
um pouco frequentes, e que j&aacute; ent&atilde;o se faziam
leis
para ficarem letra morta, salva uma ou outra
excep&ccedil;&atilde;o
feita com algum pobre de Christo. Nos <a href="#e14">principios
do</a>
seculo XVI ainda apparecem trovadores, que,
apregoando o seu affecto por descendentes de Azharat
e de Shobeia, n&atilde;o nos deixam ficar por mentiroso.
<br />

<br />

Para cr&eacute;dito das nossas av&oacute;s christ&atilde;s,
attribuamos
a maior recato dellas, as conquistas das mo&ccedil;as
do Islam. O leitor, comtudo, n&atilde;o fique pensando
que estas n&atilde;o tinham sobre a virtude, sobre o
<a href="#e15">pudor</a> e sobre o amor ideas <a href="#e16">identicas</a> &aacute;s professadas
por aquellas. Garifa n&atilde;o era uma
excep&ccedil;&atilde;o unica feita
<span class="pagenum">[145]</span>
para Jo&atilde;o Bispo: as ideas com que hoje s&atilde;o
creadas
as mulheres no Oriente, n&atilde;o eram as das mulheres
arabes de Hespanha. Com pequenas excep&ccedil;&otilde;es, o
amor
no seculo XIV tinha em Granada as mesmas leis que
na c&ocirc;rte da condessa de Champagne.
<br />

<br />

O leitor poder&aacute; agora dizer-nos o mesmo que Safio
a Vasco e Jo&atilde;o Canhoto:
<br />

<br />

&#8213;Deixemo-nos dessas cousas.
<br />

<br />

O marinheiro accrescentou:
<br />

<br />

&#8213;Vamos: a noite de S. Jo&atilde;o &eacute; para descantes
e folias! Venham as mo&ccedil;as para o terreiro. Eia!
m&atilde;os &aacute; obra: avivar as fogueiras e tanger as
violas, que
as cachopas acudir&atilde;o! Ehuh! Mafalda! Joanna!
<br />

<br />

Pouco depois ninguem diria que na praia da velha
Cale se tinha passado uma scena de lagrimas; que uma
pobre rapariga tent&aacute;ra p&ocirc;r termo aos seus dias;
que um
cora&ccedil;&atilde;o se despeda&ccedil;&aacute;ra. Um
bando de raparigas, de marinheiros
e mesteiraes, dando as m&atilde;os uns aos outros,
dan&ccedil;avam, ou melhor, giravam, formando circulo,
em volta de uma grande fogueira, e entoavam todos
esta cantiga, que os musicos da festa faziam por
acompanhar:
<br />

<br />

<br />

<div class="poetry">
&laquo;Todas as hervas s&atilde;o bentas<br />

Em noite de S. Jo&atilde;o<br />

S&oacute; o trevo, coitadinho!<br />

Anda a rasto pelo ch&atilde;o.&raquo;
</div>

<br />

<br />

E o sol, nascendo, ainda os encontrava no mesmo
local.
<br />

<br />

<br />

<br />

<h3>X.</h3>

<h3>
Uma idea.
</h3>

<br />

<br />

<div class="quote2 intro">
N&atilde;o falta com raz&otilde;es quem desconcerte<br />

Da opini&atilde;o de todos na vontade.<br />

Em quem o esfor&ccedil;o antigo se converte<br />

Em desusada e m&aacute; deslealdade.
</div>

<br />

<div class="signature"><span class="smallcaps">Cam&otilde;es.</span>
<em>Lusiad.</em> Cant. IV.</div>

<br />

<br />

Os burguezes do Porto tinham desempenhado a
sua palavra: os navios promettidos estavam a nado
nos aguas do Douro, promptos para dar &aacute; v&eacute;la. Os
cavalleiros e ricos-homens nem todos procediam do
mesmo modo; o fogo do amor da patria era em alguns,
tibio, em outros nullo. Ayres Gon&ccedil;alves de Figueiredo
<span class="pagenum">[148]</span>
era deste numero. Approveitara os conselhos
de sua mulher, e fazia todo o possivel por aguardar
que a situa&ccedil;&atilde;o se definisse para entrar com
seguran&ccedil;a
na contenda. Martim Gil, mandado pelos portuenses,
ao conde D. Gon&ccedil;alo, delle recebera uma resposta favoravel,
depois de feita, entende-se, a concess&atilde;o das
terras da rainha D. Leonor a sua merc&ecirc;, e a das de
Lordello e Bou&ccedil;as seu filho D. Martinho, f&oacute;ra
outras miudesas, taes como dinheiro e pe&ccedil;as de panno;
por&eacute;m o conde adiava, sob pretexto de aprestes, a
sua partida, quanto lhe era possivel. O Mestre lembrava
continuamente os apuros em que estava a sua boa
cidade de Lisboa; mas os nossos homens n&atilde;o se queriam
metter tambem nelles, sem a certesa de bom resultado.
Ayres Gon&ccedil;alves tinha os olhos no conde de Neiva;
Affonso Darga e outros cavalleiros aguardavam a
resolu&ccedil;&atilde;o
do alcaide de Gaya. Ruy Pereira, no entanto,
enfastiara-se de tanta delonga, e tendo Alvaro
da Veiga, Luiz Giraldes e Domingos Pires lembrado
que se enviasse a armada receber o conde &aacute;
Figueira, o alvitre f&ocirc;ra acceite, com grande
amofina&ccedil;&atilde;o
dos Fabios politicos, que trataram logo de procurar
embara&ccedil;os &aacute; sua realisa&ccedil;&atilde;o.
<br />

<br />

Uma circumstancia os favoreceu.
<br />

<br />

Quando, pouco depois do S. Jo&atilde;o, a municipalidade
tratava n&atilde;o s&oacute; de abastecer as gal&eacute;s,
mas at&eacute; de enviar
alguns viveres para os sitiados, como f&ocirc;ra requerido,
alguns companheiros de Fernando Affonso de Zamora,
deslembrados da li&ccedil;&atilde;o dada em Santo Thyrso, ou
outros aventureiros similhantes appareceram nas visinhan&ccedil;as
da cidade. Mal a noticia se espalh&aacute;ra, frei
Garcia fora ter com Pedro Choca, e caus&aacute;ra
nas tercenas um alvoro&ccedil;o extraordinario, pintando
as cousas o mais feias possivel. Este alvoro&ccedil;o,
gra&ccedil;as
<span class="pagenum">[149]</span>
a outros individuos, se tornou contagioso; o temor
calou nos animos fracos, e na tarde desse mesmo
dia nas ruas, terreiros e pra&ccedil;as
lamenta&ccedil;&otilde;es
n&atilde;o faltavam.
<br />

<br />

&#8213;Eis de novo esses malditos gallegos! m&aacute;s
ter&ccedil;&atilde;es
os colham! dizia um mercador. N&atilde;o nos deixam tomar
folego os hereges, e em bem mau estado v&atilde;o j&aacute; os
negocios. O tempo vai bom para espadeiros; que os
outros n&atilde;o veem pogea. Tudo s&atilde;o guerras, agora, e
desordens. Dantes n&atilde;o era assim. No tempo do rei
D. Pedro!... suspirou o bom homem, e concluiu meneando
a cabe&ccedil;a, e fitando os olhos no tecto da loja.
<br />

<br />

Este gesto queria dizer que no tempo do pae do
Defensor a paz florescia na terra, e era, talvez, copiado
de outro identico, feito pelo senhor seu progenitor
quando o amante de Ignez de Castro talava o Douro e
o Minho, e mesmo de algum feito por seu av&ocirc;, affectado
pelas desaven&ccedil;as de D. Diniz com o pae do rei
D. Pedro.
<br />

<br />

&#8213;N&atilde;o foram bem sangrados, e veem por mais
esses castelhanos ou acastelhanados, redarguia um visinho;
pois ter&atilde;o o seu escote, como o teve o de Zamora
e o arcebispo.
<br />

<br />

&#8213;Mal haja quem mal faz!
<br />

<br />

&#8213;Ruy Pereira, Ayres Gon&ccedil;alves, ou qualquer
os receber&atilde;o como merecem.
<br />

<br />

&#8213;Assim creio; e por isso, como me dizia ha
pouco mestre Louren&ccedil;o, &eacute; que n&atilde;o acho
muito acertado
mandarem para Lisboa quanta b&ocirc;a lan&ccedil;a ha por ahi.
&Eacute; dever acudir ao proximo; mas em primeiro logar
est&atilde;o os da casa.
<br />

<br />

Quasi todos os dialogos, travados em diversos
pontos appresentavam, espremidos, o mesmo succo
que o do bom mercador quando pelo lado das
<span class="pagenum">[150]</span>
Hortas entrava uma grande manada de bois, e rebanhos
de ovelhas e cabras, destinados ao abastecimento
das gal&eacute;s. Alguns ociosos, encontrando-se com
a manada fizera-lhe cortejo; alguns mesteiraes, vendo
os ociosos, pousaram a ferramenta e engrossaram-no;
os garotos, que possuem o faro dos grandes
ajuntamentos, conhecendo que se formava um,
surdiram de todos os b&ecirc;cos, para o completar. Ao
chegar o gado a S. Domingos, caminho das tercenas,
onde deviam os carniceiros preparar as carnes,
a prociss&atilde;o era solemne pelo numero. A ideia
que presidia a todas as lamenta&ccedil;&otilde;es ia ser
formulada de
outra sorte: frei Garcia e alguns outros apaniguados
do alcaide, achavam-se entre as turbas; Pedro Choca,
desemboc&aacute;ra do lado da Esnoga, sahido de uma taberna,
onde, junto com individuos que deviam estar
debaixo da jurisdi&ccedil;&atilde;o de Tello Rabaldo, tinha
enxugado
algumas medidas de vinho, e n&atilde;o era pelo menos
destituido da manha necessaria para certas empresas.
<br />

<br />

Se o concurso era grande, tambem era ruidoso.
Os conductores da manada gritavam, vendo que uma
ovelha tresmalhava, picada por algum rapaz travesso, ou
um boi estacava, atemorisado por nega&ccedil;as; os homens
d'armas da escolta praguejavam no meio de
tantos embara&ccedil;os; aqui uma mulher queixava-se de
que a pizavam; al&eacute;m alguns homens altercavam com
os b&eacute;steiros, que os repelliam do transito; mais longe
chorava uma crean&ccedil;a. Os garotos e os v&aacute;dios
praguejavam,
gritavam, riam-se, assobiavam, cantavam e
imitavam o balido de ovelhas e cabras, e o mugido
dos bois, como se os animaes se recusassem a tomar
parte naquelle concerto.
<br />

<br />

Entrando no terreiro a multid&atilde;o, crescera a algazarra.
<span class="pagenum"><a name="p151" id="p151">[151]</a></span>
Uma chusma de homens cobertos de andrajos,
bem similhante &aacute; que estacionava no Olival,
no dia da chegada da mensagem, correra para as boccas
das ruas que iam dar ao rio, obstruindo-as
completamente. Quando os guardas dos rebanhos quizeram
abrir caminho para as tercenas, os vadios <a href="#e17">demonstraram</a>
a sua m&aacute; vontade com apodos a que responderam
os acontiados da behetria com os contos
das azevans, ou as b&eacute;stas, manejadas em ar de clava.
Nesta destribui&ccedil;&atilde;o de pancadas foram, como
succede muita vez em casos taes, contemplados bastantes
innocentes. Um b&eacute;steiro, querendo chegar a
um velhaco, feriu no rosto uma mulher, levada para
o centro do motim pelas ondas de povo. O sangue,
correndo pelas faces da <a href="#e18">pobre creatura</a>,
indignou alguns
circumstantes, que s&oacute; a curiosidade alli trouxera.
<br />

<br />

&#8213;Fazei pra&ccedil;a, exclamou d'entre elles um burguez,
fazei pra&ccedil;a, mas com tento. Guardai os virotes para
castelhanos
escismaticos. Em recontro ou batalha talvez o
bra&ccedil;o n&atilde;o ande t&atilde;o destro.
<br />

<br />

O acontiado fez um gesto como de quem ia empregar
syllogismo contundente; mas a prudencia o aconselhou
melhor, e contentou-se com redarguir:
<br />

<br />

&#8213;Cuidai no vosso mester, bom homem, e deixae-me.
Onde pozeram a mira estes velhacos sei eu.
N&atilde;o lhes passa ha mezes pelas goelas bocado de cabrito,
e querem fazer b&ocirc;do com algum que filem.
<br />

<br />

&#8213;Olha o outro! gritou um petintal. Se n&atilde;o
comemos cabrito todos os dias, comemos p&atilde;o; mas
amassamol-o com o nosso suor: n&atilde;o o vamos roubar
pelas padeiras. Os tagantes do aljube ainda teem
a pelle de dous dos vossos! N&oacute;s n&atilde;o nos servimos
das adagas para cortar escarcellas de mercadores
encontrados f&oacute;ra d'horas.
<br />

<br />

<span class="pagenum">[152]</span>
&#8213;Muito nos custa a viver! acudiu uma g&ocirc;rda
cidad&ocirc;a,
e mais custar&aacute; agora que levam todo isso para
Lisboa.
<br />

<br />

&#8213;E n&atilde;o parar&aacute; ahi, disse um dos companheiros
de Pedro Choca do meio da turba: vai quanto
mantimento se encontra pela redondesa e ha na
cidade.
<br />

<br />

&#8213;Se os de Lisboa est&atilde;o cercados pelos de Castella,
que fa&ccedil;am como fizemos em Le&ccedil;a: se por
l&aacute;
est&atilde;o minguados de mantimentos, tambem n&atilde;o nos
sobejam.
<br />

<br />

&#8213;E os do arcebispo ainda n&atilde;o foram desta
t&atilde;o malferidos, que n&atilde;o possam voltar, disse uma
voz.
Alguns corredores teem sahido de Braga.
<br />

<br />

&#8213;&Eacute; verdade, &eacute; verdade! berraram ao mesmo
tempo dez ou doze mesteiraes. Os de Lisboa que se
avenham como poderem.
<br />

<br />

&#8213;Teem bra&ccedil;os como n&oacute;s.
<br />

<br />

&#8213;E n&atilde;o havemos de finar-nos &aacute; mingua. Os
mercadores mandam boas dobras.
<br />

<br />

&#8213;E a prata da S&eacute; vai tambem!
<br />

<br />

&#8213;J&aacute; os alvazires carregaram uma gal&eacute; de armas,
e de Coimbra e Montem&oacute;r vieram outras.
<br />

<br />

&#8213;Que se contentem com isso, e com o biscouto
e farinha que embarcaram!
<br />

<br />

&#8213;Deixai que n&atilde;o faltar&aacute;, louvado Deus,
mantimento
na cidade, embora levem tudo isso ao Mestre.
<br />

<br />

&#8213;Fallais assim redarguiu um dos queixosos,
voltando para o ordeiro, que proferira estas ultimas
palavras, porque se um p&atilde;o de pra&ccedil;a vos custar
dous reaes brancos, tendel-os na arca! Nem mealha
deixaremos embarcar.
<br />

<br />

&#8213;Nem mais tanto como uma unha negra!
<br />

<br />

Este dialogo, ou esta scena, que se passava ao
<span class="pagenum">[153]</span>
p&eacute; do arco, como nas tragedias antigas tinha o seu
c&ocirc;ro n'uma gritaria descompassada de que seria difficil
dar uma ideia. O que sobresahia no meio de
tudo, eram os <em>vivas</em> e os <em>morras</em>.
Se se perguntasse
a cada um dos coristas em separado porque
davam essas vozes, nenhum talvez vol-o diria,
a n&atilde;o ser que confessassem que sentiam a necessidade
de gritar, e que na falta de melhor cousa,
aquellas palavras serviam perfeitamente para tudo:
enthusiasmavam, animavam o tumulto, e de mais
apregoavam que eram muitos bons patriotas. Os
vivas eram ao Mestre; os morras aos scismaticos:
levar a mal aquella berraria, ninguem podia levar.
<br />

<br />

Do lado opposto a algazarra era a mesma, com
pequenas variantes.
<br />

<br />

Os conductores de gado e os guardas embrulhados
pela chusma n&atilde;o tratavam j&aacute; sen&atilde;o de
se deslimdarem
della, e de acudir aos rebanhos.
<br />

<br />

Alguns amotinados tinham, para desembara&ccedil;ar
o terreiro, conduzido a maior parte do gado gra&uacute;do
para as azenhas: ovelhas e cabras, essas corriam
em todas as direc&ccedil;&otilde;es. Para cumulo da
confus&atilde;o,
quando Pedro Choca e os seus companheiros persuadiam
o povo a que se dirigissem ao pa&ccedil;o episcopal
ou &aacute; casa do municipio, dous touros, enfurecidos ou
assustados pelo ruido e nega&ccedil;as d'alguns garotos, tinham
aberto caminho para o lado da Esnoga, derribando
e maltractando algumas crean&ccedil;as e mulheres.
A culpa do desastre era dos amotinados; mas
todos elles &aacute; uma tinham procurado origem mais remota,
e lan&ccedil;aram aos vereadores e bons homens que
tinham ordenado a remessa dos mantimentos. Um velhaco
lembrara-se de juntar aos &laquo;morras&raquo; da ordem
um aos &laquo;alvazires, que queriam matar o povo &aacute;
fome&raquo;
<span class="pagenum">[154]</span>
e entre multid&atilde;o, mesteiraes, que horas antes teriam
dado a sua ultima pogea, se para sua senhoria
lh'a pedissem, repetiram aquelle grito.
<br />

<br />

Uma voz ampliou-o:
<br />

<br />

&#8213;Morram os traidores, que querem dar cabo da
arraia miuda para entregar a cidade aos de Castella!
<br />

<br />

&#8213;Morram os traidores! uivou a chusma.
<br />

<br />

E apparecia j&aacute; o alvitre de se ir em procura de
alguns alvazires, e at&eacute; mesmo de os tractarem como
ao arrabi-menor, quando dois daquelles appareceram
no terra&ccedil;o do arco de S. Domingos. Ruy Pereira, que
vira rebentar o alvoro&ccedil;o, mandara-os chamar e a alguns
bons homens para que socegassem os animos
como podessem. O tio de Nuno Alvares, a principio
tivera, ao ouvir o arruido, vontade de baixar ao terreiro
e cortar naquella villanagem, que de cabe&ccedil;a
t&atilde;o levantada, insolente e turbulenta trazia o Deffensor;
mas, apenas mandara sellar o seu cavallo,
a reflex&atilde;o lembrou-lhe a inconveniencia de um tal passo,
e a reminiscencia poz-lhe diante dos olhos os tumultos
de Lisboa e Evora e tantas outras terras do
reino. O mensageiro do mestre, contentou-se, pois,
em desabafar em pragas, em dar duas grandes punhadas
sobre a mesa, e desappareceu pelo lado da cerca
do convento onde pousava, para n&atilde;o se ver obrigado
a aturar o bom povo, deixando as authoridades
municipaes em apuros. N&atilde;o eram fortes em rhetorica
os bons homens, e a pouca que lhes concedera
a natureza fugira assustada.
<br />

<br />

Os velhacos, dando por elles saudaram-nos
com uma ladainha de ap&ocirc;dos que faria pasmar
ao leitor pela quantidade e pelo desusado.
<br />

<br />

A arraia do terreiro tinha grande vantagem sobre
<span class="pagenum">[155]</span>
os burguezes do arco: para o attaque bastavam
palavras soltas, ou mesmo gritos inarticulados; para
a defesa, para satisfazer as exigencias de Ruy Pereira,
era necessario um discurso, pequeno ou grande,
mas um discurso.
<br />

<br />

Os alvazires e mais cidad&atilde;os que os acompanhavam,
depois de se empuxarem e acotovellarem uns
aos outros, por bom espa&ccedil;o de tempo, tinham resolvido,
ou antes for&ccedil;ado o mais bojudo e o mais
endinheirado d'entre elles a tomar a palavra, e o nosso
homem depois de um gesto bastante solemne feito
ao bom povo; depois de tossir e escarrar, como o
faria, ao encetar um serm&atilde;o, o frade mais sabedor do
convento de a p&aacute;r, balbuci&aacute;ra uma ou duas duzias
de
palavras. &Eacute; de cr&ecirc;r que fossem boccados de ouro;
mas
assever&aacute;l-o ninguem, a n&atilde;o serem os collegas, o
poderia
fazer, pois, quasi nada perceberam no terreiro os que
lhe quizeram prestar atten&ccedil;&atilde;o. Uma grande parte
n&atilde;o
lh'a dava, e continuava a formular as suas queixas
ou accusa&ccedil;&otilde;es.
<br />

<br />

&#8213;Querem dar cabo do povo, e entregar a cidade
aos de Castella!
<br />

<br />

&#8213;Morram os traidores!
<br />

<br />

&#8213;Morram os scismaticos.<br />

<br />

&#8213;Amigos, tornou o alvazir levantando a voz,
logo que a tempestade popular serenou mais; o Mestre
nosso regedor e defensor se encomendou &aacute;s vossas
boas lealdades, e vos mandou dizer que, como este
reino andava todo revolto com desvairadas
ten&ccedil;&otilde;es...
<br />

<br />

&#8213;E bem desvairadas s&atilde;o as que tendes! exclamou
cortando a palavra ao orador, um amotinado,
pouco reverente para com o plagio da mensagem de
Ruy Pereira, de que em apuros aquelle se valera.
<br />

<br />

O pobre homem, olhou em torno de si espantado;
<span class="pagenum">[156]</span>
limpou o suor, que lhe corria em bagas pela
fronte; tossiu de novo; poz a m&atilde;o no peito para tomar
um ar mais solemne, e come&ccedil;ou novo aranzel:
<br />

<br />

&#8213;Todos v&oacute;s sabeis que esta cidade levantou
voz pelo Mestre...
<br />

<br />

&#8213;Viva o Mestre! Alcacere por sua senhoria!
gritou a chusma...
<br />

<br />

&#8213;Todos v&oacute;s sabeis, repetiu o alvazir, que esta
cidade deu voz pelo Mestre, que jurou defender-nos
e amparar-nos, e tambem sabeis que el-rei de Castella
veio sobre Lisboa com toda a sua gente...
<br />

<br />

&#8213;Morram os castelhanos! gritaram do terreiro.
<br />

<br />

O illustre orador, como hoje lhe chamariam, se
ele vivesse, as gazetas, org&atilde;os ou respiradouros do
partido em que se tivesse lan&ccedil;ado; o illustre orador,
vendo que n&atilde;o havia com tal gente meio de atar
duas phrases sem uma interrup&ccedil;&atilde;o, tratou,
j&aacute; desesperado,
de resumir o seu discurso:
<br />

<br />

&#8213;O regedor mandou pedir a esta boa cidade
que lhe enviassem todas as gal&eacute;s e barcos que fosse
possivel armar e equipar, e bem assim mantimentos
e dinheiros, os quaes&#8213;ajuntou o bom do alvazir, como
se entre os amotinados houvesse alguem que com
tal se importasse&#8213;como filho de el-rei que &eacute;, por
toda a sua verdade jurou pagar muito bem...
<br />

<br />

&#8213;E ressuscita os que tiverem morrido &aacute; fome?
perguntou um velhaco, que subira acima de um
poial, arrimado ao arco, e de bra&ccedil;os cruzados, com
gesto zombeteiro encarava o orador.
<br />

<br />

&#8213;Morram os traidores!
<br />

<br />

&#8213;O regedor n&atilde;o quer que matem o povo!
<br />

<br />

&#8213;Viva o Mestre!
<br />

<br />

&#8213;Fora os alvazires, gritou Pedro Choca.
<br />

<br />

<span class="pagenum">[157]</span>
&#8213;Fora, fora! vozearam d'entre a multid&atilde;o.
<br />

<br />

O orador tornou a limpar o suor, que se tornava
copioso e frio cada vez mais, e ainda tentou proseguir;
mas a sua m&aacute; estrella quiz que ao examinar o
seu auditorio d&eacute;sse de novo com os olhos no velhaco
do poial. O maldito riu-se, e fez-lhe um esgar;
e risada e esgar seccaram-lhe completamente a prosa
na garganta. O bojudo cidad&atilde;o bateu com a lingua
nos dentes, soltou dous ou tres sons, estendeu os
bra&ccedil;os, e meneou-os, como se pertencesse &aacute; seita
dos mestres pedreiros que, pouco havia, tinham concluido
os muros da cidade, ou quizesse nadar em
secco; mas nem uma palavra mais conseguiu formular,
nem com todos aquelles tregeitos exprimir uma
ideia.
<br />

<br />

A atrapalha&ccedil;&atilde;o do orador deu incremento ao
alvoro&ccedil;o, e os bons-homens que tentaram substituir
aquelle na tribuna, n&atilde;o conseguiram um momento
de atten&ccedil;&atilde;o. Era este o estado das cousas,
quando Gon&ccedil;alo Domingues e Fernando, appareceram
no terreiro, vindos do lado do Palmeirim. Mestre Gon&ccedil;alo
e o compadre, que j&aacute; encontramos no campo do
Olival, tinham sido os encarregados de arranjar o gado,
e portanto a sua appari&ccedil;&atilde;o trouxe
&aacute;quellas cabe&ccedil;as desorientadas a ideia de que uma
boa parte da culpa
dos males que receiavam, delles provinham. O acolhimento
foi pois o menos amavel possivel. As rela&ccedil;&otilde;es
de mestre Gon&ccedil;alo com o judeu Moyses, em quem
o povo j&aacute; fizera justi&ccedil;a a seu modo, foi a
primeira
pecha que lembrou a alguns dos amotinados, e mal
lhes lembrou, logo foi lan&ccedil;ada em rosto. A chusma
fez c&ocirc;ro, como fazia a todas as lembran&ccedil;as, e o
bom
burguez ficou perplexo: fez-se vermelho e fez-se amarello
quasi ao mesmo tempo, e o caso n&atilde;o era para
menos. Quem n&atilde;o respeitava nem bispos, nem abbadessas,
<span class="pagenum">[158]</span>
n&atilde;o era muito que desacatasse um
for&ccedil;ureiro,
por mais endinheirado que fosse. N&atilde;o era mesmo
naquellas circumstancias o dinheiro carta de seguro;
bem pelo contrario: era mais uma raz&atilde;o para temores.
<br />

<br />

Gon&ccedil;alo Domingues, impallidecendo, agarrou-se ao
bra&ccedil;o do sobrinho e quiz retroceder; mas a rectaguarda
estava-lhe j&aacute; cortada, e entre amea&ccedil;as foi levado
pela
multid&atilde;o at&eacute; junto do paiol, onde se
empoleir&aacute;ra o vadio
que secc&aacute;ra a eloquencia ao orador do arco. Fernando
tomado de assombro seguiu o tio. O sangue
do mancebo, por&eacute;m, n&atilde;o era o do velho, e a
vozearia,
os insultos bem depressa o fizeram ferver. O
primeiro impulso do namorado de Irene, recuperada
a exalta&ccedil;&atilde;o que o dominava desde o recontro de
Le&ccedil;a, e levado por assomos de cholera foi o de se
lan&ccedil;ar contra os amotinados.
Desembara&ccedil;ando-se das
m&atilde;os de seu tio, atirou-se a um mesteiral, que junto
do rosto daquelle erguera o punho cerrado, e ia
ser victima talvez dos seus brios, quando dous bra&ccedil;os
musculosos seguraram o seu antagonista, e uma
voz, que devia ser conhecida de alguns dos que se
mostravam mais enfurecidos contra mestre Gon&ccedil;alo,
exclamou:
<br />

<br />

&#8213;Ter m&atilde;o rapazes!
<br />

<br />

Pedro Choca vira Fernando Vasques amea&ccedil;ado
e correra em seu auxilio. O velhaco, apesar de tudo,
n&atilde;o deixava de ser um bom patriota, de ter o seu
enthusiasmo pelos defensores da arraia meuda. Conhecia
Fernando do assalto ao bailiado, e o denodo
do mancebo fizera com que elle o tivesse na conta
de um heroe, contra o qual n&atilde;o levant&aacute;ra
m&atilde;o, nem
consentira que se levantasse por todo o dinheiro que
lhe dessem.
<br />

<br />

As suggest&otilde;es e os tornezes do capell&atilde;o de
<span class="pagenum">[159]</span>
Ayres Gon&ccedil;alves, e mesmo o prazer de fazer arruido
n&atilde;o eram as unicas causas que o tinham feito
estafar os pulm&otilde;es; frei Garcia gast&aacute;ra tempo e
algumas
malgas de vinho para o convencer de que entre
os alvazires havia partidarios de Castella, que tinham
tido o negregado pensamento de se vingarem
do povo, por meio da fome, fingindo que serviam ao
mestre. Que Fernando pactuasse com traidores n&atilde;o acreditava
por&eacute;m, o velhaco, e por isso repetiu com ar
amea&ccedil;ador, vendo que alguns animos ainda se mostravam
hostis ao mancebo:
<br />

<br />

&#8213;Que ninguem lhe toque em um cabello da
cabe&ccedil;a, sen&atilde;o commigo tem de se haver!
<br />

<br />

&#8213;A traidor, como a traidores! gritou o mesteiral,
querendo desembara&ccedil;ar-se da pris&atilde;o em que
estava.
<br />

<br />

&#8213;Traidor, quem tomou uma bandeira aos gallegos,
quem eu vi atirar-se a esses perros como se
os virotes fossem palheiras?!
<br />

<br />

&#8213;Se n&atilde;o &eacute; traidor, &eacute; por elles, que
vale o mesmo.
Que tem elle com esse for&ccedil;ureiro de m&aacute; morte!
<br />

<br />

&#8213;Que enriqueceu furtando ao peso.
<br />

<br />

&#8213;E mais sabe Deus se era cabrito ou c&atilde;o o
que dantes vendia!
<br />

<br />

&#8213;E agora comprou o gado todo, para nos deixar
&aacute; fome!
<br />

<br />

&#8213;Mentis! exclamou Fernando, respondendo a
estes capitulos de accusa&ccedil;&atilde;o; mentis!
<br />

<br />

&#8213;Ahi o tendes! ponde a m&atilde;o no fogo por
elle! resmungou um dos vadios, dirigindo-se a Pedro
Choca.
<br />

<br />

&#8213;Se t&atilde;o bom &eacute; um como o outro! ajuntou uma
mulher. O rapazelho &eacute; filho, ou cousa que o valha do
for&ccedil;ureiro.
<br />

<br />

<span class="pagenum">[160]</span>
Pedro Choca co&ccedil;ou a cabe&ccedil;a, e olhou para Fernando
com ar indeciso, mas logo formulou este raciocinio:
<br />

<br />

&#8213;O mancebo era incapaz de pactuar com os inimigos
do Defensor, e protegia Gon&ccedil;alo Domingues
logo a n&atilde;o quadrava tambem o appellido de traidor.
<br />

<br />

&#8213;Se &eacute; pae do meu homemsinho &eacute; outro caso,
exclamou em seguida, voltando-se para os circumstantes.
Deve ser dos nossos.
<br />

<br />

[**P1 texto reconstitu&iacute;do a partir do original do Google]
Gon&ccedil;alo Domingues, vendo que alguem mais de
que o sobrinho vinham em seu auxilio, tartamudeou.
<br />

<br />

&#8213;Domingues Pires ou Affonso Eannes, se aqui
estivessem vol-o diriam!
<br />

<br />

&#8213;Que resmunga elle?
<br />

<br />

&#8213;Acoberta-se com o trato que tem com Domingues
Pires?
<br />

<br />

&#8213;Sim, sim; mas tambem era dos amigos do
perro Moyses! se ouviu dentre a multid&atilde;o.
<br />

<br />

A arraia meuda, como se baptis&aacute;ra o povo naquella
quadra, tresvairada, estreit&aacute;ra o circulo formado
&aacute; volta do burguez e as suas inten&ccedil;&otilde;es
pareciam
ser bem pouco pacificas, quando Fernando,
saltou acima do poial, abandonado pelo companheiro
de Pedro Choca. A vis oratoria, molestia que se
d&aacute; em quadras revoltas como sez&otilde;es em terrenos
alagadi&ccedil;os, acommettera tambem o namorado de Irene.
O rapaz emprehendia tarefa espinhosa, como os
respeitaveis edis o podiam attestar, commettia, pode-se
avan&ccedil;ar uma loucura; mas &eacute; sabido que neste
mundo por vezes as loucuras aproveitam mais do
que as cousas pensadas. Fernando tivera uma idea,
que vos far&aacute; rir talvez leitor, e que podia ter entre
os amotinados o mesmo, ou peior acolhimento;
<span class="pagenum">[161]</span>
porem que foi agua em fervura, como diz o povo.
Fora uma idea feliz, uma idea luminosa a do mancebo.
<br />

<br />

&#8213;Metteram-vos em cabe&ccedil;a que vos queriam
matar &aacute; fome... porque se embarca alguma carne
na esquadra! exclamou elle: mas n&atilde;o se lembrou ninguem
de que todos os miudos c&aacute; ficam.
<br />

<br />

&#8213;&Eacute; verdade?! acudiu com outros Pedro Choca,
que desfazia agora, por causa do seu heroe, a obra
para que concorrera; &eacute; verdade!
<br />

<br />

&#8213;E depois? interrogou um mesteiral, embasbacado.
<br />

<br />

&#8213;E depois com tanta for&ccedil;ura, com tanta miudagem
de todo esse gado n&atilde;o se morre &aacute; fome.
<br />

<br />

&#8213;E a carne n&atilde;o &eacute; cousa que engasge a arraia
muita vez no anno! observou o vadio.
<br />

<br />

&#8213;Demais, proseguiu o mancebo, aos corredores
gallegos n&oacute;s os ensinaremos, e haver&aacute; ahi
mantimentos
de sobra. Para dez scismaticos basta um portuguez.
A gente que foi a Le&ccedil;a e Santo Thyrso est&aacute; ahi,
e antes da chegada das gal&eacute;s os do Porto esperaram
a p&eacute; quedo os do arcebispo, sem que elles se atrevessem
a vir &aacute;s m&atilde;os comnosco. Deixai ir as
gal&eacute;s...
<br />

<br />

&#8213;Quem as quita? exclamou um mesteiral, a
quem aquellas palavras tinham inflamado o orgulho
patrio. Se os de Lisboa carecem de n&oacute;s, n&oacute;s
n&atilde;o carecemos
delles. N&atilde;o nos atrai&ccedil;oem os de casa...
<br />

<br />

&#8213;De casa... aqui neste boa cidade n&atilde;o ha traidores,
atalhou o namorado de Irene; aqui, ninguem
p&otilde;e o seu bra&ccedil;o em almoeda: as lan&ccedil;as
e ascumas dos
populares n&atilde;o teem pre&ccedil;o!
<br />

<br />

&#8213;Como certas espadas.
<br />

<br />

O mancebo apesar das interrup&ccedil;&otilde;es, de
approva&ccedil;&atilde;o
agora, n&atilde;o se calou. Surprehendendo, como
<span class="pagenum">[162]</span>
vimos, os amotinados com a primeira lembran&ccedil;a que
tivera, lan&ccedil;ando por instincto m&atilde;o dos argumentos
melhores em taes circumstancias, proseguiu appellando
para os brios do povo, appellando com a convic&ccedil;&atilde;o
de ser attendido, e o rumor levantado pouco
a pouco em torno de si provar-lhe-hia, se a isso
d&eacute;sse atten&ccedil;&atilde;o, se elle mesmo
n&atilde;o se enthusiasmasse
com as suas palavras, que sen&atilde;o havia enganado. Quando
terminou o descontentamento da arraia, estava convertido
em abnega&ccedil;&atilde;o civica, em enthusiasmo patriotico.
O povo tem, como o oceano, destas mudan&ccedil;as
repentinas. Pedro Choca, cuja bossa decididamente
era a de vivorio, encarregou-se de dar expans&atilde;o aos
sentimentos que o agitavam.
<br />

<br />

&#8213;Viva Fernando Vaz! que... gritou elle; mas n&atilde;o
p&ocirc;de proseguir, porque o distrahiu e engasgou uma
pancada em um hombro e uma voz zombeteira, que
lhe dizia ao ouvido:
<br />

<br />

&#8213;Assim &eacute; que sua merc&ecirc; trabalha nas tercenas?
<br />

<br />

O impulso estava por&eacute;m dado, e Choca, desapparecendo,
pois bem reconhecera pela amabilidade da
pancada e da voz a presen&ccedil;a do pae dos velhacos,
deixava de novo o rico for&ccedil;ureiro em suores nos
apertos da ova&ccedil;&atilde;o do sobrinho. O nome de Fernando
Vasques era bastante popular desde o recontro de
Le&ccedil;a... pelo que demonstravam os successos, mais do
que a pessoa.
<br />

<br />

Quando Pedro se eclypsava com os seus companheiros,
os acontiados do municipio, ha pouco apupados,
arrebanhavam sem a menor opposi&ccedil;&atilde;o o gado
que se espalh&aacute;ra pelos campos das azenhas. Os planos
de Ayres Gon&ccedil;alves goravam completamente, gra&ccedil;as
sobretudo ao namorado de Irene. O rapaz, tivera,
<span class="pagenum">[163]</span>
repetimos, uma ideia feliz, e soubera tocar no fraco dos
amotinados melhor do que os alvazires, que no convento
ainda discutiam, embara&ccedil;ados, a maneira de darem
conta da sua miss&atilde;o. Falho o expediente do alcaide
de Gaya, as indecis&otilde;es dos seus nobres companheiros
tinham de ser cortadas pela emula&ccedil;&atilde;o dos
caudilhos.
<br />

<br />

Os portuenses davam o primeiro passo para
obterem em chrisma uma alcunha que tinha de durar
seculos; mas a honra da cidade estava salva. O
pae dos velhacos capitaneava os vadios, que, juntos
com os besteiros, levavam o gado &aacute;s tercenas, e os
mesteiraes,
que momentos antes t&atilde;o descontentes se mostravam
acompanhavam-nos, berrando:
<br />

<br />

&#8213;Viva o Mestre de Aviz! Viva a arraia meuda
do Porto!
<br />

<br />

<br />

<h4>FIM</h4>

<br />

<br />

<div class="bbox">
<br />

<div style="text-align: center;">PRE&Ccedil;O 300
REIS.
<br />

</div>

<br />

<div style="text-align: center;">LIVRARIA DE IGNACIO
CORREA,<br />

<em>Rua de Bellomente, n.&ordm; 65 e
66&#8213;Porto.</em>
<br />

</div>

<br />

<div class="sbreak">
<hr /></div>

<br />

<div style="text-align: center;"><b>Louzada.</b>
<br />

</div>

<br />

<table style="text-align: left; width: 85%;" class="quote" border="0" cellpadding="2" cellspacing="2">

  <tbody>

    <tr>

      <td style="width: 85%;">Rua Escura&#8213;1
vol.</td>

      <td style="text-align: right;">500</td>

    </tr>

    <tr>

      <td>Na Consciencia&#8213;1
vol.</td>

      <td style="text-align: right;">500</td>

    </tr>

  </tbody>
</table>

<br />

<br />

<div style="text-align: center;"><b>Camillo C. Branco</b>
</div>

<br />

<table style="text-align: left; width: 85%;" class="quote" border="0" cellpadding="2" cellspacing="2">

  <tbody>

    <tr>

      <td style="width: 85%;">
Anathema, 2.&ordf;
edi&ccedil;&atilde;o</td>

      <td style="text-align: right;">500</td>

    </tr>

    <tr>

      <td>Duas
Epochas da vida,
poesias&#8213;1
vol.</td>

      <td style="text-align: right;">600</td>

    </tr>

    <tr>

      <td>Duas
horas de leitura&#8213;1
vol.</td>

      <td style="text-align: right;">400</td>

    </tr>

    <tr>

      <td>Espinhos
e flores.&#8213;1
vol.</td>

      <td style="text-align: right;">300</td>

    </tr>

    <tr>

      <td>Lagrimas
aben&ccedil;oadas&#8213;1
vol.</td>

      <td style="text-align: right;">400</td>

    </tr>

    <tr>

      <td>Livro negro&#8213;1
vol.</td>

      <td style="text-align: right;">400</td>

    </tr>

    <tr>

      <td>Marquez (O) de Torres Novas,
drama&#8213;1
vol.</td>

      <td style="text-align: right;">400</td>

    </tr>

    <tr>

      <td>Mysterios de Lisboa&#8213;2
vol.</td>

      <td style="text-align: right;">1$000</td>

    </tr>

    <tr>

      <td>Neta do Arcediago (A)&#8213;1
vol.</td>

      <td style="text-align: right;">400</td>

    </tr>

    <tr>

      <td>Onde est&aacute; a felicidade?&#8213;1
vol.</td>

      <td style="text-align: right;">500</td>

    </tr>

    <tr>

      <td>Purgatorio e Paraizo, drama&#8213;1
vol.</td>

      <td style="text-align: right;">300</td>

    </tr>

    <tr>

      <td>Que (O) fazem mulheres&#8213;1
vol.</td>

      <td style="text-align: right;">500</td>

    </tr>

    <tr>

      <td>Scenas Contemporaneas, contendo a
&laquo;Poesia e dinheiro&raquo; drama, e outros&#8213;1
vol.</td>

      <td style="text-align: right; vertical-align: bottom;">500</td>

    </tr>

    <tr>

      <td>Scenas da Foz&#8213;1
vol.</td>

      <td style="text-align: right;">500</td>

    </tr>

    <tr>

      <td>Um homem de brios&#8213;1
vol.</td>

      <td style="text-align: right;">400</td>

    </tr>

    <tr>

      <td>Um Livro, poesias&#8213;1
vol.</td>

      <td style="text-align: right;">360</td>

    </tr>

    <tr>

      <td>
Vingan&ccedil;a&#8213;1
vol.</td>

      <td style="text-align: right;">500</td>

    </tr>

  </tbody>
</table>

<br />

<br />

<div style="text-align: center;"><b>A. Gama</b>
<br />

</div>

<br />

<table style="text-align: left; width: 85%;" class="quote" border="0" cellpadding="2" cellspacing="2">

  <tbody>

    <tr>

      <td style="width: 85%;">
Genio do Mal (O)&#8213;4 vol.
8.&ordm;</td>

      <td style="text-align: right;">1$920</td>

    </tr>

    <tr>

      <td>Honra ou Loucura
8.&ordm;</td>

      <td style="text-align: right;">500</td>

    </tr>

    <tr>

      <td>Poesias e
Contos&#8213;8.&ordm;</td>

      <td style="text-align: right;">800</td>

    </tr>

  </tbody>
</table>

<br />

<br />

<div style="text-align: center;"><b>E. Sue</b>
<br />

</div>

<br />

<table style="text-align: left; width: 85%;" class="quote" border="0" cellpadding="2" cellspacing="2">

  <tbody>

    <tr>

      <td style="width: 85%;">
Avareza (A)&#8213;1
vol.</td>

      <td style="text-align: right;">300</td>

    </tr>

    <tr>

      <td>Gula (A)&#8213;1
vol.</td>

      <td style="text-align: right;">240</td>

    </tr>

    <tr>

      <td>Inveja (A)&#8213;3
vol.</td>

      <td style="text-align: right;">720</td>

    </tr>

    <tr>

      <td>Ira
(A)&#8213;in-12.&ordm;</td>

      <td style="text-align: right;">300</td>

    </tr>

    <tr>

      <td>Judeu Errante (O)&#8213;10 vol.
8.&ordm;</td>

      <td style="text-align: right;">2$000</td>

    </tr>

    <tr>

      <td>Luxuria (A)&#8213;2 vol.
in-12.&ordm;</td>

      <td style="text-align: right;">480</td>

    </tr>

    <tr>

      <td>Martim o Engeitado&#8213;6 vol.
8.&ordm;</td>

      <td style="text-align: right;">1$600</td>

    </tr>

    <tr>

      <td>
Pregui&ccedil;a
(A)&#8213;in-12.&ordm;</td>

      <td style="text-align: right;">240</td>

    </tr>

    <tr>

      <td>Soberba (A)&#8213;4 vol.
in-12.&ordm;</td>

      <td style="text-align: right;">960</td>

    </tr>

  </tbody>
</table>

<br />

<br />

<div style="text-align: center;"><b>Souza Lobo</b>
<br />

</div>

<br />

<table style="text-align: left; width: 85%;" class="quote" border="0" cellpadding="2" cellspacing="2">

  <tbody>

    <tr>

      <td style="width: 85%;">
O Emparedado,
drama&#8213;8.&ordm;</td>

      <td style="text-align: right;">300</td>

    </tr>

    <tr>

      <td>A Cigana,
drama&#8213;8.&ordm;</td>

      <td style="text-align: right;">200</td>

    </tr>

    <tr>

      <td>A Moura,
drama&#8213;8.&ordm;&nbsp;</td>

      <td style="text-align: right;">200</td>

    </tr>

    <tr>

      <td>Os
tres dramas
reunidos</td>

      <td style="text-align: right;">500</td>

    </tr>

  </tbody>
</table>

&nbsp; <br />

<br />

<div style="text-align: center;"><b>P. J.
Concei&ccedil;&atilde;o</b>
<br />

</div>

<br />

<table style="text-align: left; width: 85%;" class="quote" border="0" cellpadding="2" cellspacing="2">

  <tbody>

    <tr>

      <td style="width: 85%;">Mysterios do Porto.&#8213;2
vol.</td>

      <td style="text-align: right;">480</td>

    </tr>

    <tr>

      <td>Amante e
Irm&atilde;&#8213;drama</td>

      <td style="text-align: right;">200</td>

    </tr>

  </tbody>
</table>

<br />

</div>

<br />

<br />

<br />

<br />

<div class="fbox">
<h2>Lista de erros corrigidos</h2>

<div style="text-align: center;">Aqui encontram-se
listados todos os erros encontrados e corrigidos:</div>

<br />

<br />

<table style="width: 80%; text-align: left; margin-left: auto; margin-right: auto;" border="0" cellpadding="4" cellspacing="4">

  <tbody>

    <tr align="right">

      <td style="width: 61px;"></td>

      <td style="font-weight: bold; text-align: center; width: 121px;">Original</td>

      <td style="text-align: center; width: 5px;"></td>

      <td style="font-weight: bold; text-align: center; width: 135px;">Correc&ccedil;&atilde;o</td>

    </tr>

    <tr>

      <td style="text-align: right; width: 61px;"><a name="e1" id="e1"></a><a href="#p11">#p&aacute;g.
11</a></td>

      <td style="text-align: center; width: 121px;">presonagens</td>

      <td style="text-align: center; width: 5px;">...</td>

      <td style="text-align: center; width: 135px;">personagens</td>

    </tr>

    <tr>

      <td style="text-align: right; width: 61px;"><a name="e2" id="e2"></a> <a href="#p13">#p&aacute;g.
13</a></td>

      <td style="text-align: center; width: 121px;">edificap&otilde;es</td>

      <td style="text-align: center; width: 5px;">...</td>

      <td style="text-align: center; width: 135px;">edifica&ccedil;&otilde;es</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e3" id="e3"></a> <a href="#p52">#p&aacute;g.
52</a></td>

      <td style="text-align: center;">o insomnia</td>

      <td>...</td>

      <td style="text-align: center;">a insomnia </td>

    </tr>

    <tr>

      <td style="text-align: right; vertical-align: top;"><a name="e4" id="e4"></a><a href="#p53">#p&aacute;g.
53</a></td>

      <td style="text-align: center; vertical-align: middle;">rebem</td>

      <td style="text-align: center; vertical-align: middle;">...</td>

      <td style="text-align: center; vertical-align: middle;">recebem</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e5" id="e5"></a> <a href="#p53">#p&aacute;g.
53</a></td>

      <td style="text-align: center;">ingratid&atilde;o,;</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">ingratid&atilde;o,</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e6" id="e6"></a> <a href="#p68">#p&aacute;g.
68</a></td>

      <td style="text-align: center;">resesaltar</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">ressaltar</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e7" id="e7"></a> <a href="#p103">#p&aacute;g.
103</a></td>

      <td style="text-align: center;">gallegos?</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">gallegos!</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e8" id="e8"></a><a href="#p119">#p&aacute;g.
119</a></td>

      <td style="text-align: center;">curiosidadade</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">curiosidade</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e9" id="e9"></a><a href="#p121">#p&aacute;g.
121</a></td>

      <td style="text-align: center;">embtuidos</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">embutidos</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e10" id="e10"></a><a href="#p132">#p&aacute;g.
132</a></td>

      <td style="text-align: center;">o
ocora&ccedil;&atilde;o</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">o
cora&ccedil;&atilde;o</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e11" id="e11"></a><a href="#p132">#p&aacute;g.
132</a></td>

      <td style="text-align: center;">?ibilar ?s pelouros</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">sibilar os pelouros</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e12" id="e12"></a><a href="#p139">#p&aacute;g.
139</a></td>

      <td style="text-align: center;">Que ma?</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">Que mal</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e13" id="e13"></a><a href="#p143">#p&aacute;g.
143</a></td>

      <td style="text-align: center;">hemem</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">homem</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e14" id="e14"></a><a href="#p144">#p&aacute;g.
144</a></td>

      <td style="text-align: center;">principiosdo</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">principios do</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e15" id="e15"></a><a href="#p144">#p&aacute;g.
144</a></td>

      <td style="text-align: center;">prdor</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">pudor</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e16" id="e16"></a><a href="#p144">#p&aacute;g.
144</a></td>

      <td style="text-align: center;">id
enticas</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">identicas</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e17" id="e17"></a><a href="#p151">#p&aacute;g.
151</a></td>

      <td style="text-align: center;">demonstaram</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">demonstraram</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e18" id="e18"></a><a href="#p151">#p&aacute;g.
151</a></td>

      <td style="text-align: center;">pobrecreatura</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">pobre creatura</td>

    </tr>

  </tbody>
</table>

<br />

</div>

</div>

</body>
</html>
